Repository: 151706061/bika.lims
Catalog: bika/lims/locales/*/LC_MESSAGES/bika.po
Languages: es

source: Result
es: [Řḗşŭŀŧ ϵϵςϰ靐衋]

source: Result Footer
es: [Řḗşŭŀŧ Ƒǿǿŧḗř ǅẛǈǲ衋ΐ ςẛϵı]

source: Result Options
es: [Řḗşŭŀŧ Ǿƥŧīǿƞş ı鶱鶱ϱ衋ϑ 靐ϐΰſϕ]

source: Result Value
es: [Řḗşŭŀŧ Ṽȧŀŭḗ 衋ǅıϑϕǅ ſϖϱ]

source: Result in shoulder range
es: [Řḗşŭŀŧ īƞ şħǿŭŀḓḗř řȧƞɠḗ ςϱϕϱǈϱ 衋ΐ]

source: Result out of range
es: [Řḗşŭŀŧ ǿŭŧ ǿƒ řȧƞɠḗ ϑϕϐϐ鶱ϑ ǈϵϵ]

source: Results
es: [Řḗşŭŀŧş ǈϐ鶱ϱϕςǅ]

source: Results attachments permitted
es: [Řḗşŭŀŧş ȧŧŧȧƈħḿḗƞŧş ƥḗřḿīŧŧḗḓ 靐ϰϱǈǅΐ衋 鶱ϖǅ]

source: Results have been withdrawn
es: [Řḗşŭŀŧş ħȧṽḗ ƀḗḗƞ ẇīŧħḓřȧẇƞ ǈǋ鶱ςẛϵ衋 ϐϰ]

source: Results per sample point
es: [Řḗşŭŀŧş ƥḗř şȧḿƥŀḗ ƥǿīƞŧ ſſϖǋϱſǈ 衋ϕ]

source: Results per samplepoint and analysis service
es: [Řḗşŭŀŧş ƥḗř şȧḿƥŀḗƥǿīƞŧ ȧƞḓ ȧƞȧŀẏşīş şḗřṽīƈḗ ΐ衋ϱ靐ϖ鶱ϕ 衋鶱ǅ]

source: Retention Period
es: [Řḗŧḗƞŧīǿƞ Ƥḗřīǿḓ ϵΰǲǅϕǈǈΰǲ ϕ]

source: Retested
es: [Řḗŧḗşŧḗḓ ϖςϖǈ鶱ǋΐǅ]

source: Retracted analyses
es: [Řḗŧřȧƈŧḗḓ ȧƞȧŀẏşḗş ϑ鶱ǲϕǋϱıϐǲ]

source: Retraction report unavailable
es: [Řḗŧřȧƈŧīǿƞ řḗƥǿřŧ ŭƞȧṽȧīŀȧƀŀḗ ẛϵϐ靐ϖ鶱靐ıϱǅ]

source: Retractions
es: [Řḗŧřȧƈŧīǿƞş ǅϖϱϰſΐǅΰſǋ靐]

source: Review state
es: [Řḗṽīḗẇ şŧȧŧḗ ϵǋſϰǈǈ ϱϑς]

source: SR Templates
es: [ŞŘ Ŧḗḿƥŀȧŧḗş ǋǲ ϑǈϵϐǲǋς]

source: Salutation
es: [Şȧŀŭŧȧŧīǿƞ ϖϵϱ衋ϵϰ衋ϵϖǋ]

source: Same as the above, but sets the default on analysis services. This setting can be set per individual analysis on its own configuration
es: [Şȧḿḗ ȧş ŧħḗ ȧƀǿṽḗ, ƀŭŧ şḗŧş ŧħḗ ḓḗƒȧŭŀŧ ǿƞ ȧƞȧŀẏşīş şḗřṽīƈḗş. Ŧħīş şḗŧŧīƞɠ ƈȧƞ ƀḗ şḗŧ ƥḗř īƞḓīṽīḓŭȧŀ ȧƞȧŀẏşīş ǿƞ īŧş ǿẇƞ ƈǿƞƒīɠŭřȧŧīǿƞ ϱſ鶱ǋ 衋衋 ϵϱſ ẛϱǲϐϕϱ ǲǲΐ]

source: Sample
es: [Şȧḿƥŀḗ ǈ鶱ϐǅẛǅ]

source: Sample Condition
es: [Şȧḿƥŀḗ Ƈǿƞḓīŧīǿƞ ıϰςǅſς ΐΐΰ衋]

source: Sample Conditions
es: [Şȧḿƥŀḗ Ƈǿƞḓīŧīǿƞş 鶱ϵǅıϵΰ ϐ衋ϐ衋ϖ]

source: Sample Date
es: [Şȧḿƥŀḗ Ḓȧŧḗ ς鶱ǅΐǋΐ ϱϑǈϖ]

source: Sample Due
es: [Şȧḿƥŀḗ Ḓŭḗ ϵϖΐϖǅǅ 靐ΰı]

source: Sample ID
es: [Şȧḿƥŀḗ ĪḒ 靐ẛǲſǅϖ ǈı]

source: Sample ID Padding
es: [Şȧḿƥŀḗ ĪḒ Ƥȧḓḓīƞɠ ǋǅϐıϐϖ ſϵ ϰ鶱]

source: Sample Matrices
es: [Şȧḿƥŀḗ Ḿȧŧřīƈḗş ϱǈſ靐鶱衋 ϖǈẛ]

source: Sample Matrix
es: [Şȧḿƥŀḗ Ḿȧŧřīẋ ϱϐϱςǈϵ ϑ靐ϰǅ]

source: Sample Partitions
es: [Şȧḿƥŀḗ Ƥȧřŧīŧīǿƞş ϰǈϐ衋ϐ鶱 ϱ衋衋ıǋ]

source: Sample Point
es: [Şȧḿƥŀḗ Ƥǿīƞŧ ϖǅϕϵıſ ıΐΐ]

source: Sample Points
es: [Şȧḿƥŀḗ Ƥǿīƞŧş ΐΐſϕ衋ϱ ǅ鶱鶱ſ]

source: Sample Type
es: [Şȧḿƥŀḗ Ŧẏƥḗ ı衋ϖΰǈϵ 靐ǅẛı]

source: Sample Type Prefix
es: [Şȧḿƥŀḗ Ŧẏƥḗ Ƥřḗƒīẋ ϐϱϱΰϕı ẛ衋靐]

source: Sample Type Specifications (Client)
es: [Şȧḿƥŀḗ Ŧẏƥḗ Şƥḗƈīƒīƈȧŧīǿƞş (Ƈŀīḗƞŧ) ΰ鶱ϵǅϱ衋 ϐϑϵΐ]

source: Sample Type Specifications (Lab)
es: [Şȧḿƥŀḗ Ŧẏƥḗ Şƥḗƈīƒīƈȧŧīǿƞş (Ŀȧƀ) ǲǅϕ靐衋ϖ ΰſ鶱ϱ]

source: Sample Types
es: [Şȧḿƥŀḗ Ŧẏƥḗş ΰ鶱ǅ靐鶱ǲ ǈϰΰ]

source: Sample condition
es: [Şȧḿƥŀḗ ƈǿƞḓīŧīǿƞ 靐ϱǲϵςǋ ΐıϱǋ]

source: Sample point
es: [Şȧḿƥŀḗ ƥǿīƞŧ ϑΐ衋ǋΰϐ ǲϖǲ]

source: Sample related reports
es: [Şȧḿƥŀḗ řḗŀȧŧḗḓ řḗƥǿřŧş ΰ鶱ǅϵſϑ ϑΐǲ鶱]

source: Sample type
es: [Şȧḿƥŀḗ ŧẏƥḗ ΐϰϑϕẛǲ 鶱ϵϖϖ]

source: SampleType
es: [ŞȧḿƥŀḗŦẏƥḗ 鶱ϕ鶱ǅϵϰϵ衋ΐϱ]

source: Sampler
es: [Şȧḿƥŀḗř ϐϖẛıϖẛẛ]

source: Samples
es: [Şȧḿƥŀḗş ǈΐςǈϰΰẛ]

source: Samples of this type should be treated as hazardous
es: [Şȧḿƥŀḗş ǿƒ ŧħīş ŧẏƥḗ şħǿŭŀḓ ƀḗ ŧřḗȧŧḗḓ ȧş ħȧzȧřḓǿŭş ϐǲϐϐςϐẛ]

source: Samples received vs. reported
es: [Şȧḿƥŀḗş řḗƈḗīṽḗḓ ṽş. řḗƥǿřŧḗḓ ϱϰϱ鶱ϵϖ靐 ϖ鶱ϵ]

source: Samples received vs. samples reported
es: [Şȧḿƥŀḗş řḗƈḗīṽḗḓ ṽş. şȧḿƥŀḗş řḗƥǿřŧḗḓ ǲϖΐϵ衋ϖ衋 ϰϱ]

source: Samples: %s
es: [Şȧḿƥŀḗş: %s ΰẛſϕϕΰǲẛ ϰ衋]

source: Sampling Date
es: [Şȧḿƥŀīƞɠ Ḓȧŧḗ ǅǋΰϖϖ靐ΐ鶱 ϕ靐]

source: Sampling Deviation
es: [Şȧḿƥŀīƞɠ Ḓḗṽīȧŧīǿƞ ǲſſϕΰ鶱ǲς ϵ]

source: Sampling Deviations
es: [Şȧḿƥŀīƞɠ Ḓḗṽīȧŧīǿƞş ǈϐΐǈϰǲςΰ ς靐]

source: Sampling Frequency
es: [Şȧḿƥŀīƞɠ Ƒřḗɋŭḗƞƈẏ ϑ衋ſΰϰϑϵϕ ẛ]

source: Save
es: [Şȧṽḗ ϱǋǲǈ]

source: Save remarks
es: [Şȧṽḗ řḗḿȧřķş ϵϵıϰ ϰΐſϕ靐]

source: Scheduled task
es: [Şƈħḗḓŭŀḗḓ ŧȧşķ ǲıǈǲǈϵ衋ϐ靐 ǈϑ]

source: Search
es: [Şḗȧřƈħ ϕǅΰϵǲΐ]

source: Search terms
es: [Şḗȧřƈħ ŧḗřḿş ςϐςϱ靐鶱 ǋϕ靐]

source: Seconds
es: [Şḗƈǿƞḓş ϐςςϵǅ鶱ϑ]

source: Select 'Register' if you want labels to be automatically printed when new ARs or sample records are created. Select 'Receive' to print labels when ARs or Samples are received. Select 'None' to disable automatic printing
es: [Şḗŀḗƈŧ 'Řḗɠīşŧḗř' īƒ ẏǿŭ ẇȧƞŧ ŀȧƀḗŀş ŧǿ ƀḗ ȧŭŧǿḿȧŧīƈȧŀŀẏ ƥřīƞŧḗḓ ẇħḗƞ ƞḗẇ ȦŘş ǿř şȧḿƥŀḗ řḗƈǿřḓş ȧřḗ ƈřḗȧŧḗḓ. Şḗŀḗƈŧ 'Řḗƈḗīṽḗ' ŧǿ ƥřīƞŧ ŀȧƀḗŀş ẇħḗƞ ȦŘş ǿř Şȧḿƥŀḗş ȧřḗ řḗƈḗīṽḗḓ. Şḗŀḗƈŧ 'Ƞǿƞḗ' ŧǿ ḓīşȧƀŀḗ ȧŭŧǿḿȧŧīƈ ƥřīƞŧīƞɠ ΰϰϑϖıϱ ẛſϖϑϑϵϰẛϱϐ ǈẛ 衋ϱς ϑ鶱ϕϱ ςǲΐϐǅϱ ϵǈ]

source: Select AR Templates to include
es: [Şḗŀḗƈŧ ȦŘ Ŧḗḿƥŀȧŧḗş ŧǿ īƞƈŀŭḓḗ ΐϱςϵǅϵ ẛǅ]

source: Select a data interface
es: [Şḗŀḗƈŧ ȧ ḓȧŧȧ īƞŧḗřƒȧƈḗ ϵϕǋǲǈẛ ı ΰϰ]

source: Select a default preservation for this analysis service. If the preservation depends on the sample type combination, specify a preservation per sample type in the table below
es: [Şḗŀḗƈŧ ȧ ḓḗƒȧŭŀŧ ƥřḗşḗřṽȧŧīǿƞ ƒǿř ŧħīş ȧƞȧŀẏşīş şḗřṽīƈḗ. Īƒ ŧħḗ ƥřḗşḗřṽȧŧīǿƞ ḓḗƥḗƞḓş ǿƞ ŧħḗ şȧḿƥŀḗ ŧẏƥḗ ƈǿḿƀīƞȧŧīǿƞ, şƥḗƈīƒẏ ȧ ƥřḗşḗřṽȧŧīǿƞ ƥḗř şȧḿƥŀḗ ŧẏƥḗ īƞ ŧħḗ ŧȧƀŀḗ ƀḗŀǿẇ 鶱ẛǋıϖǅ ϕ ϖϵΐΐ靐ǅϕ ϑǅϕſǈı衋衋ϵǋςϕ ϑ]

source: Select a destinaton position and the AR to duplicate.
es: [Şḗŀḗƈŧ ȧ ḓḗşŧīƞȧŧǿƞ ƥǿşīŧīǿƞ ȧƞḓ ŧħḗ ȦŘ ŧǿ ḓŭƥŀīƈȧŧḗ. ϐΰǋϖΐϱ]

source: Select a manager from the available personnel configured under the 'lab contacts' setup item. Departmental managers are referenced on analysis results reports containing analyses by their department.
es: [Şḗŀḗƈŧ ȧ ḿȧƞȧɠḗř ƒřǿḿ ŧħḗ ȧṽȧīŀȧƀŀḗ ƥḗřşǿƞƞḗŀ ƈǿƞƒīɠŭřḗḓ ŭƞḓḗř ŧħḗ 'ŀȧƀ ƈǿƞŧȧƈŧş' şḗŧŭƥ īŧḗḿ. Ḓḗƥȧřŧḿḗƞŧȧŀ ḿȧƞȧɠḗřş ȧřḗ řḗƒḗřḗƞƈḗḓ ǿƞ ȧƞȧŀẏşīş řḗşŭŀŧş řḗƥǿřŧş ƈǿƞŧȧīƞīƞɠ ȧƞȧŀẏşḗş ƀẏ ŧħḗīř ḓḗƥȧřŧḿḗƞŧ. ϕ衋靐ϰẛſ ϰ ϐǲıǅΐſϕ ϱ鶱衋衋 ǲſς ϕıẛϖǲϑϑ靐ΰ]

source: Select a sample to create a secondary AR
es: [Şḗŀḗƈŧ ȧ şȧḿƥŀḗ ŧǿ ƈřḗȧŧḗ ȧ şḗƈǿƞḓȧřẏ ȦŘ ΰϵΐΐǅſ ı ϵ]

source: Select all items
es: [Şḗŀḗƈŧ ȧŀŀ īŧḗḿş ǲǈſǅςϰ 衋ϖϵ]

source: Select an Import/Export interface for this instrument.
es: [Şḗŀḗƈŧ ȧƞ Īḿƥǿřŧ/Ḗẋƥǿřŧ īƞŧḗřƒȧƈḗ ƒǿř ŧħīş īƞşŧřŭḿḗƞŧ. ϱς靐ıςϰ]

source: Select analyses to include in this template
es: [Şḗŀḗƈŧ ȧƞȧŀẏşḗş ŧǿ īƞƈŀŭḓḗ īƞ ŧħīş ŧḗḿƥŀȧŧḗ ıǈıϑ衋ϑ ϵ衋ϖ]

source: Select analyst
es: [Şḗŀḗƈŧ ȧƞȧŀẏşŧ ΰϱ靐ϵ衋ϐ 鶱ϐǅ靐ΰ]

source: Select if analyses to be excluded from invoice
es: [Şḗŀḗƈŧ īƒ ȧƞȧŀẏşḗş ŧǿ ƀḗ ḗẋƈŀŭḓḗḓ ƒřǿḿ īƞṽǿīƈḗ ǲſϰǋ鶱ẛ ſı]

source: Select if is an in-house calibration certificate
es: [Şḗŀḗƈŧ īƒ īş ȧƞ īƞ-ħǿŭşḗ ƈȧŀīƀřȧŧīǿƞ ƈḗřŧīƒīƈȧŧḗ ẛſǲ鶱靐ϑ ΰ衋]

source: Select if the calculation to be used is the calculation set by default in the default method. If unselected, the calculation can be selected manually
es: [Şḗŀḗƈŧ īƒ ŧħḗ ƈȧŀƈŭŀȧŧīǿƞ ŧǿ ƀḗ ŭşḗḓ īş ŧħḗ ƈȧŀƈŭŀȧŧīǿƞ şḗŧ ƀẏ ḓḗƒȧŭŀŧ īƞ ŧħḗ ḓḗƒȧŭŀŧ ḿḗŧħǿḓ. Īƒ ŭƞşḗŀḗƈŧḗḓ, ŧħḗ ƈȧŀƈŭŀȧŧīǿƞ ƈȧƞ ƀḗ şḗŀḗƈŧḗḓ ḿȧƞŭȧŀŀẏ ϕϐϑſ鶱ϑ ϖϱ ΐϕϱ ϕϑϰ靐ϐϕΰǈǲǈ鶱]

source: Select if the descriptions should be included
es: [Şḗŀḗƈŧ īƒ ŧħḗ ḓḗşƈřīƥŧīǿƞş şħǿŭŀḓ ƀḗ īƞƈŀŭḓḗḓ 鶱ϖς鶱鶱ǈ 衋ϐ]

source: Select if the results for this Analysis Service can be set manually.
es: [Şḗŀḗƈŧ īƒ ŧħḗ řḗşŭŀŧş ƒǿř ŧħīş Ȧƞȧŀẏşīş Şḗřṽīƈḗ ƈȧƞ ƀḗ şḗŧ ḿȧƞŭȧŀŀẏ. ǲΰſΰΰ衋 靐ϕ]

source: Select if the results for this Analysis Service can be set using an Instrument.
es: [Şḗŀḗƈŧ īƒ ŧħḗ řḗşŭŀŧş ƒǿř ŧħīş Ȧƞȧŀẏşīş Şḗřṽīƈḗ ƈȧƞ ƀḗ şḗŧ ŭşīƞɠ ȧƞ Īƞşŧřŭḿḗƞŧ. ſϰϑǲϐϵ ǈǋ 靐ǋ]

source: Select instrument
es: [Şḗŀḗƈŧ īƞşŧřŭḿḗƞŧ ıǈϖ衋ϕſ ǈςϰϐΰ]

source: Select only analysis requests where one or more analyses were analyzed by this user.
es: [Şḗŀḗƈŧ ǿƞŀẏ ȧƞȧŀẏşīş řḗɋŭḗşŧş ẇħḗřḗ ǿƞḗ ǿř ḿǿřḗ ȧƞȧŀẏşḗş ẇḗřḗ ȧƞȧŀẏzḗḓ ƀẏ ŧħīş ŭşḗř. 鶱ϵϖẛǋ靐 ϖϐϱϕ ϵ]

source: Select services in the left column to locate reference samples. Select a reference by clicking it.
es: [Şḗŀḗƈŧ şḗřṽīƈḗş īƞ ŧħḗ ŀḗƒŧ ƈǿŀŭḿƞ ŧǿ ŀǿƈȧŧḗ řḗƒḗřḗƞƈḗ şȧḿƥŀḗş. Şḗŀḗƈŧ ȧ řḗƒḗřḗƞƈḗ ƀẏ ƈŀīƈķīƞɠ īŧ. ϕϕϐ靐ǋǋ ΐϵϐϖǅΰ鶱ı]

source: Select template
es: [Şḗŀḗƈŧ ŧḗḿƥŀȧŧḗ 衋ΰıϕǲǈ ϐǲϑ]

source: Select the country the site will show by default
es: [Şḗŀḗƈŧ ŧħḗ ƈǿŭƞŧřẏ ŧħḗ şīŧḗ ẇīŀŀ şħǿẇ ƀẏ ḓḗƒȧŭŀŧ ϱ靐靐ǋΰ衋 衋ϵϵ]

source: Select the currency the site will use to display prices.
es: [Şḗŀḗƈŧ ŧħḗ ƈŭřřḗƞƈẏ ŧħḗ şīŧḗ ẇīŀŀ ŭşḗ ŧǿ ḓīşƥŀȧẏ ƥřīƈḗş. ϵϱǅϖẛǅ ǲ]

source: Select the default container to be used for this analysis service. If the container to be used depends on the sample type and preservation combination, specify the container in the sample type table below
es: [Şḗŀḗƈŧ ŧħḗ ḓḗƒȧŭŀŧ ƈǿƞŧȧīƞḗř ŧǿ ƀḗ ŭşḗḓ ƒǿř ŧħīş ȧƞȧŀẏşīş şḗřṽīƈḗ. Īƒ ŧħḗ ƈǿƞŧȧīƞḗř ŧǿ ƀḗ ŭşḗḓ ḓḗƥḗƞḓş ǿƞ ŧħḗ şȧḿƥŀḗ ŧẏƥḗ ȧƞḓ ƥřḗşḗřṽȧŧīǿƞ ƈǿḿƀīƞȧŧīǿƞ, şƥḗƈīƒẏ ŧħḗ ƈǿƞŧȧīƞḗř īƞ ŧħḗ şȧḿƥŀḗ ŧẏƥḗ ŧȧƀŀḗ ƀḗŀǿẇ ϱǲςϐϐϐ ϵϑ鶱 ϖϐ靐衋ϱϰς ǅΰϰϱſϑẛϵΐ 衋ϰ ϐ鶱 衋ϵ]

source: Select the preferred instrument
es: [Şḗŀḗƈŧ ŧħḗ ƥřḗƒḗřřḗḓ īƞşŧřŭḿḗƞŧ ẛϱϐ靐ıϱ 衋ϑϰ]

source: Select the which label to print when automatic label printing is enabled
es: [Şḗŀḗƈŧ ŧħḗ ẇħīƈħ ŀȧƀḗŀ ŧǿ ƥřīƞŧ ẇħḗƞ ȧŭŧǿḿȧŧīƈ ŀȧƀḗŀ ƥřīƞŧīƞɠ īş ḗƞȧƀŀḗḓ ϖϵẛıϖΐ ϐϐı]

source: Select this to activate the sample collection workflow steps.
es: [Şḗŀḗƈŧ ŧħīş ŧǿ ȧƈŧīṽȧŧḗ ŧħḗ şȧḿƥŀḗ ƈǿŀŀḗƈŧīǿƞ ẇǿřķƒŀǿẇ şŧḗƥş. ςϖſ衋ΰΐ ϕ鶱]

source: Select which Analyses should be included on the Worksheet
es: [Şḗŀḗƈŧ ẇħīƈħ Ȧƞȧŀẏşḗş şħǿŭŀḓ ƀḗ īƞƈŀŭḓḗḓ ǿƞ ŧħḗ Ẇǿřķşħḗḗŧ 鶱ϐǈϑ靐鶱 衋]

source: Select which fields to display when 'Tabular view' is selected in the display menu.
es: [Şḗŀḗƈŧ ẇħīƈħ ƒīḗŀḓş ŧǿ ḓīşƥŀȧẏ ẇħḗƞ 'Ŧȧƀŭŀȧř ṽīḗẇ' īş şḗŀḗƈŧḗḓ īƞ ŧħḗ ḓīşƥŀȧẏ ḿḗƞŭ. 靐ϕϕǅϖϖ ςΐϕ衋ſ]

source: Send email
es: [Şḗƞḓ ḗḿȧīŀ ϱϑϕǈ ǲǲıſϑ]

source: Separate
es: [Şḗƥȧřȧŧḗ 衋ϐ靐ǲ鶱ſǅς]

source: Separate Container
es: [Şḗƥȧřȧŧḗ Ƈǿƞŧȧīƞḗř ΐϐϐı衋ςΐϕ ΐ]

source: Serial No
es: [Şḗřīȧŀ Ƞǿ ϵẛ靐ǲςǲ ςǈ]

source: Service
es: [Şḗřṽīƈḗ ΐϵẛςǈϵΰ]

source: Service dependencies
es: [Şḗřṽīƈḗ ḓḗƥḗƞḓḗƞƈīḗş ϰ衋ϱıϐϖ靐 ſı鶱ı]

source: Service is included in the ${accreditation_body_abbrev}
es: [Şḗřṽīƈḗ īş īƞƈŀŭḓḗḓ īƞ ŧħḗ ${accreditation_body_abbrev} ΐςϖϐǋϖϐ]

source: Service keyword ${keyword} not found
es: [Şḗřṽīƈḗ ķḗẏẇǿřḓ ${keyword} ƞǿŧ ƒǿŭƞḓ ΐſϕıςϵΰ ϰẛ]

source: Service keyword %s not found
es: [Şḗřṽīƈḗ ķḗẏẇǿřḓ %s ƞǿŧ ƒǿŭƞḓ ẛ靐ıẛςϵΰ ςϕϐ]

source: Service keywords: no matches found
es: [Şḗřṽīƈḗ ķḗẏẇǿřḓş: ƞǿ ḿȧŧƈħḗş ƒǿŭƞḓ ǅϰǅǈϑǋϵ ϰı]

source: Services
es: [Şḗřṽīƈḗş ǅıς鶱ϖǈΰϖ]

source: Set the maintenance task as closed.
es: [Şḗŧ ŧħḗ ḿȧīƞŧḗƞȧƞƈḗ ŧȧşķ ȧş ƈŀǿşḗḓ. 靐ϕ靐 ſǅϕ ǈǈϑ]

source: Set the maximum number of analysis requests per results email. Too many columns per email are difficult to read for some clients who prefer fewer results per email
es: [Şḗŧ ŧħḗ ḿȧẋīḿŭḿ ƞŭḿƀḗř ǿƒ ȧƞȧŀẏşīş řḗɋŭḗşŧş ƥḗř řḗşŭŀŧş ḗḿȧīŀ. Ŧǿǿ ḿȧƞẏ ƈǿŀŭḿƞş ƥḗř ḗḿȧīŀ ȧřḗ ḓīƒƒīƈŭŀŧ ŧǿ řḗȧḓ ƒǿř şǿḿḗ ƈŀīḗƞŧş ẇħǿ ƥřḗƒḗř ƒḗẇḗř řḗşŭŀŧş ƥḗř ḗḿȧīŀ ΐǲǲ ǲϰ鶱 ẛϐϵ靐ϕ鶱ǈ ϵϕẛϕΐǲ ϑΐ ΰǋı]

source: Set the specification to be used before publishing an AR.
es: [Şḗŧ ŧħḗ şƥḗƈīƒīƈȧŧīǿƞ ŧǿ ƀḗ ŭşḗḓ ƀḗƒǿřḗ ƥŭƀŀīşħīƞɠ ȧƞ ȦŘ. ǈΰǲ 鶱ẛΐ]

source: Set up the laboratory analysis service results specifications
es: [Şḗŧ ŭƥ ŧħḗ ŀȧƀǿřȧŧǿřẏ ȧƞȧŀẏşīş şḗřṽīƈḗ řḗşŭŀŧş şƥḗƈīƒīƈȧŧīǿƞş ϰẛϱ ϑǲ ϰẛ]

source: Shelf Code
es: [Şħḗŀƒ Ƈǿḓḗ ϱϕϖϐΰ 衋ΐϱ衋]

source: Shelf Description
es: [Şħḗŀƒ Ḓḗşƈřīƥŧīǿƞ ϖǅẛΰϑ ǲϵϱϕϰΰ]

source: Shelf Title
es: [Şħḗŀƒ Ŧīŧŀḗ ϵςϖϖϰ ϖΐẛϱ靐]

source: Shipping address
es: [Şħīƥƥīƞɠ ȧḓḓřḗşş ΐǋΐ鶱ǋǋΰϐ ẛϐ]

source: Short title
es: [Şħǿřŧ ŧīŧŀḗ ẛſǅ衋ϑ 鶱ϕẛςϑ]

source: Show only selected categories in client views
es: [Şħǿẇ ǿƞŀẏ şḗŀḗƈŧḗḓ ƈȧŧḗɠǿřīḗş īƞ ƈŀīḗƞŧ ṽīḗẇş ǋϕǈǲ 鶱靐ǈϵ]

source: Signature
es: [Şīɠƞȧŧŭřḗ ǅǅΐǅǋıǋϑſ]

source: Site Code
es: [Şīŧḗ Ƈǿḓḗ ϰıΐ靐 ſſςſ]

source: Site Description
es: [Şīŧḗ Ḓḗşƈřīƥŧīǿƞ ϑϑϰΰ ϖϰϵϑϰϰ]

source: Site Title
es: [Şīŧḗ Ŧīŧŀḗ ϖΐϱ衋 ſıẛϑǲ]

source: Size
es: [Şīzḗ ǈ衋ϱſ]

source: Slot
es: [Şŀǿŧ ςϵ靐ǲ]

source: Small
es: [Şḿȧŀŀ ϕϱ衋ϵǋ]

source: Small Icon
es: [Şḿȧŀŀ Īƈǿƞ ſǈϱϰϕ 鶱ΰϖϵ]

source: Some analyses use out-of-date or uncalibrated instruments. Results edition not allowed
es: [Şǿḿḗ ȧƞȧŀẏşḗş ŭşḗ ǿŭŧ-ǿƒ-ḓȧŧḗ ǿř ŭƞƈȧŀīƀřȧŧḗḓ īƞşŧřŭḿḗƞŧş. Řḗşŭŀŧş ḗḓīŧīǿƞ ƞǿŧ ȧŀŀǿẇḗḓ ϖǲıΰ ϵϐǈǲΐϱǋ衋]

source: Some errors have been detected in the results report published from the Analysis Request %s. The Analysis Request %s has been created automatically and the previous has been invalidated.<br/>The possible mistake has been picked up and is under investigation.<br/><br/>%s%s
es: [Şǿḿḗ ḗřřǿřş ħȧṽḗ ƀḗḗƞ ḓḗŧḗƈŧḗḓ īƞ ŧħḗ řḗşŭŀŧş řḗƥǿřŧ ƥŭƀŀīşħḗḓ ƒřǿḿ ŧħḗ Ȧƞȧŀẏşīş Řḗɋŭḗşŧ %s. Ŧħḗ Ȧƞȧŀẏşīş Řḗɋŭḗşŧ %s ħȧş ƀḗḗƞ ƈřḗȧŧḗḓ ȧŭŧǿḿȧŧīƈȧŀŀẏ ȧƞḓ ŧħḗ ƥřḗṽīǿŭş ħȧş ƀḗḗƞ īƞṽȧŀīḓȧŧḗḓ.<br/>Ŧħḗ ƥǿşşīƀŀḗ ḿīşŧȧķḗ ħȧş ƀḗḗƞ ƥīƈķḗḓ ŭƥ ȧƞḓ īş ŭƞḓḗř īƞṽḗşŧīɠȧŧīǿƞ.<br/><br/>%s%s ϐſΐı ǲẛϐǈ鶱ΐ ϐǈϑ靐 靐ǅϵς 靐ſǅ鶱鶱ϵẛ衋 ϰı ǲǈſ ǅǈϕ鶱ΰıϑ 靐ϰſıϱ]

source: Sort Key
es: [Şǿřŧ Ķḗẏ ΰΐǅı ΰςǋ]

source: Sort the collection on this index
es: [Şǿřŧ ŧħḗ ƈǿŀŀḗƈŧīǿƞ ǿƞ ŧħīş īƞḓḗẋ ǋϱſς ǲϑı ϵ]

source: Sort the results in reversed order
es: [Şǿřŧ ŧħḗ řḗşŭŀŧş īƞ řḗṽḗřşḗḓ ǿřḓḗř ǅ靐ΐϰ ǋſϐ ı]

source: Specification
es: [Şƥḗƈīƒīƈȧŧīǿƞ ϵǈϑǲſǅϑϐ衋ϕǈ]

source: Specifications
es: [Şƥḗƈīƒīƈȧŧīǿƞş ſςǈϱǲıςẛΐ靐衋ẛ]

source: Specify the maximum number of items to show.
es: [Şƥḗƈīƒẏ ŧħḗ ḿȧẋīḿŭḿ ƞŭḿƀḗř ǿƒ īŧḗḿş ŧǿ şħǿẇ. ϕΐςǅϑςϱ ẛ衋ϐ]

source: Specify the size of the Worksheet, e.g. corresponding to a specific instrument's tray size. Then select an Analysis 'type' per Worksheet position. Where QC samples are selected, also select which Reference Sample should be used. If a duplicate analysis is selected, indicate which sample position it should be a duplicate of
es: [Şƥḗƈīƒẏ ŧħḗ şīzḗ ǿƒ ŧħḗ Ẇǿřķşħḗḗŧ, ḗ.ɠ. ƈǿřřḗşƥǿƞḓīƞɠ ŧǿ ȧ şƥḗƈīƒīƈ īƞşŧřŭḿḗƞŧ'ş ŧřȧẏ şīzḗ. Ŧħḗƞ şḗŀḗƈŧ ȧƞ Ȧƞȧŀẏşīş 'ŧẏƥḗ' ƥḗř Ẇǿřķşħḗḗŧ ƥǿşīŧīǿƞ. Ẇħḗřḗ ɊƇ şȧḿƥŀḗş ȧřḗ şḗŀḗƈŧḗḓ, ȧŀşǿ şḗŀḗƈŧ ẇħīƈħ Řḗƒḗřḗƞƈḗ Şȧḿƥŀḗ şħǿŭŀḓ ƀḗ ŭşḗḓ. Īƒ ȧ ḓŭƥŀīƈȧŧḗ ȧƞȧŀẏşīş īş şḗŀḗƈŧḗḓ, īƞḓīƈȧŧḗ ẇħīƈħ şȧḿƥŀḗ ƥǿşīŧīǿƞ īŧ şħǿŭŀḓ ƀḗ ȧ ḓŭƥŀīƈȧŧḗ ǿƒ ϵǈıϰϰϵϐ ΐϰΐ ϑẛ鶱ΰ ςı ϱǋϕ ıϕςϱϕǈǅϑϱϐ ΰϖϵϑ ςϵϐϕϖΐΰ衋鶱ϖ靐ϐǋ ϵǈ ΰ 衋ẛ]

source: Specify the uncertainty value for a given range, e.g. for results in a range with minimum of 0 and maximum of 10, the uncertainty value is 0.5 - a result of 6.67 will be reported as 6.67 +- 0.5. Please ensure successive ranges are continuous, e.g. 0.00 - 10.00 is followed by 10.01 - 20.00, 20.01 - 30 .00 etc.
es: [Şƥḗƈīƒẏ ŧħḗ ŭƞƈḗřŧȧīƞŧẏ ṽȧŀŭḗ ƒǿř ȧ ɠīṽḗƞ řȧƞɠḗ, ḗ.ɠ. ƒǿř řḗşŭŀŧş īƞ ȧ řȧƞɠḗ ẇīŧħ ḿīƞīḿŭḿ ǿƒ 0 ȧƞḓ ḿȧẋīḿŭḿ ǿƒ 10, ŧħḗ ŭƞƈḗřŧȧīƞŧẏ ṽȧŀŭḗ īş 0.5 - ȧ řḗşŭŀŧ ǿƒ 6.67 ẇīŀŀ ƀḗ řḗƥǿřŧḗḓ ȧş 6.67 +- 0.5. Ƥŀḗȧşḗ ḗƞşŭřḗ şŭƈƈḗşşīṽḗ řȧƞɠḗş ȧřḗ ƈǿƞŧīƞŭǿŭş, ḗ.ɠ. 0.00 - 10.00 īş ƒǿŀŀǿẇḗḓ ƀẏ 10.01 - 20.00, 20.01 - 30 .00 ḗŧƈ. ıςϐǈǋıſ ϰǲϰ ϱϖΰǲǋıΐ衋ǅſſ ǲ鶱ǅϐϖ ǈǈǲ ẛ ϰǅ鶱ΰΐ ϐΐϖǈϑΰ ǋǋϱ靐 ϑ衋ǈ ǋ]

source: Start Date
es: [Şŧȧřŧ Ḓȧŧḗ ϐςϐſǋ ǲϐǋϑ]

source: State
es: [Şŧȧŧḗ ϖςſǲϕ]

source: Status
es: [Şŧȧŧŭş ẛǋǅϵϕǲ]

source: Storage Location
es: [Şŧǿřȧɠḗ Ŀǿƈȧŧīǿƞ ǲϱϑǅſΐϕ ẛϰϱ]

source: Storage Locations
es: [Şŧǿřȧɠḗ Ŀǿƈȧŧīǿƞş 衋ǅ鶱ΰ鶱ǲς 靐ΐϐ鶱]

source: Sub-group
es: [Şŭƀ-ɠřǿŭƥ ſϵǋΐǲϵϖǈς]

source: Sub-groups
es: [Şŭƀ-ɠřǿŭƥş ΰϑϵϵ鶱衋ıΰϑϵ]

source: Subgroups are sorted with this key in group views
es: [Şŭƀɠřǿŭƥş ȧřḗ şǿřŧḗḓ ẇīŧħ ŧħīş ķḗẏ īƞ ɠřǿŭƥ ṽīḗẇş ΰϐΐǲǋΰϕςǈ]

source: Submit
es: [Şŭƀḿīŧ ϖ鶱ſǋΐ鶱]

source: Subtotal
es: [Şŭƀŧǿŧȧŀ ϐǋǋϵ靐ϱſ鶱]

source: Summary
es: [Şŭḿḿȧřẏ 靐ςǅϰϱǲϑ]

source: Supplier
es: [Şŭƥƥŀīḗř ϰſǋϕ鶱ϵǲ靐]

source: Suppliers
es: [Şŭƥƥŀīḗřş ϱıςϕϰΐϱς靐]

source: Supply Order
es: [Şŭƥƥŀẏ Ǿřḓḗř 衋ϵςſϱı ϐϐϐ]

source: Surname
es: [Şŭřƞȧḿḗ ϖǈϰϰςϑΰ]

source: Table Columns
es: [Ŧȧƀŀḗ Ƈǿŀŭḿƞş ϵǈϱſϖ ϖ靐ǅϖϐ]

source: Task
es: [Ŧȧşķ 衋ſ靐ϰ]

source: Task type
es: [Ŧȧşķ ŧẏƥḗ ΰǲϵǈ ǈ鶱ϐǈ]

source: Technical description and instructions intended for analysts
es: [Ŧḗƈħƞīƈȧŀ ḓḗşƈřīƥŧīǿƞ ȧƞḓ īƞşŧřŭƈŧīǿƞş īƞŧḗƞḓḗḓ ƒǿř ȧƞȧŀẏşŧş 靐ẛϵϱΰǅǲΰΰ]

source: Temperature
es: [Ŧḗḿƥḗřȧŧŭřḗ ϑıςǲǈΐΰǅẛϵϑ]

source: Template
es: [Ŧḗḿƥŀȧŧḗ ΰΐ衋ϵſΐǲ衋]

source: Test results are at a ${lab_confidence}% confidence level
es: [Ŧḗşŧ řḗşŭŀŧş ȧřḗ ȧŧ ȧ ${lab_confidence}% cǿƞƒīḓḗƞƈḗ ŀḗṽḗŀ ϖΰϖϐ ǅϕϵ]

source: The Analysis Profile selection for this template
es: [Ŧħḗ Ȧƞȧŀẏşīş Ƥřǿƒīŀḗ şḗŀḗƈŧīǿƞ ƒǿř ŧħīş ŧḗḿƥŀȧŧḗ ΰϖǋ ϵϐϱ靐ẛϖ]

source: The Analysis Service can be performed by using more than one Method. The methods selected here are displayed in the Analysis Request creation view for its selection when this Analaysis Service is selected. Only methods with 'Allow manual entry of results' enabled are displayed.
es: [Ŧħḗ Ȧƞȧŀẏşīş Şḗřṽīƈḗ ƈȧƞ ƀḗ ƥḗřƒǿřḿḗḓ ƀẏ ŭşīƞɠ ḿǿřḗ ŧħȧƞ ǿƞḗ Ḿḗŧħǿḓ. Ŧħḗ ḿḗŧħǿḓş şḗŀḗƈŧḗḓ ħḗřḗ ȧřḗ ḓīşƥŀȧẏḗḓ īƞ ŧħḗ Ȧƞȧŀẏşīş Řḗɋŭḗşŧ ƈřḗȧŧīǿƞ ṽīḗẇ ƒǿř īŧş şḗŀḗƈŧīǿƞ ẇħḗƞ ŧħīş Ȧƞȧŀȧẏşīş Şḗřṽīƈḗ īş şḗŀḗƈŧḗḓ. Ǿƞŀẏ ḿḗŧħǿḓş ẇīŧħ 'Ȧŀŀǿẇ ḿȧƞŭȧŀ ḗƞŧřẏ ǿƒ řḗşŭŀŧş' ḗƞȧƀŀḗḓ ȧřḗ ḓīşƥŀȧẏḗḓ. 衋ϖϱ ϖςΐϐ鶱ΰΐǲ ςϰϖΰǈıı ǈ鶱ϱ 衋ǋ 衋ǲϵςǅϐ靐ẛǈ ϖẛ ΰςıϱ衋 ϕ衋鶱靐]

source: The ID assigned to the client's request by the lab
es: [Ŧħḗ ĪḒ ȧşşīɠƞḗḓ ŧǿ ŧħḗ ƈŀīḗƞŧ'ş řḗɋŭḗşŧ ƀẏ ŧħḗ ŀȧƀ ϕςϵ 靐鶱]

source: The ID assigned to the client's sample by the lab
es: [Ŧħḗ ĪḒ ȧşşīɠƞḗḓ ŧǿ ŧħḗ ƈŀīḗƞŧ'ş şȧḿƥŀḗ ƀẏ ŧħḗ ŀȧƀ 衋ΐΐ ςı 鶱ϰẛ]

source: The Laboratory's web address
es: [Ŧħḗ Ŀȧƀǿřȧŧǿřẏ'ş ẇḗƀ ȧḓḓřḗşş ΰϵϑ ſϐϖẛϖı鶱]

source: The Reference Analysis %s has neither instrument nor worksheet assigned
es: [Ŧħḗ Řḗƒḗřḗƞƈḗ Ȧƞȧŀẏşīş %s ħȧş ƞḗīŧħḗř īƞşŧřŭḿḗƞŧ ƞǿř ẇǿřķşħḗḗŧ ȧşşīɠƞḗḓ 衋ϐϐ ϕςϑǋẛ靐ǋ]

source: The accreditation standard that applies, e.g. ISO 17025
es: [Ŧħḗ ȧƈƈřḗḓīŧȧŧīǿƞ şŧȧƞḓȧřḓ ŧħȧŧ ȧƥƥŀīḗş, ḗ.ɠ. ĪŞǾ 17025 ϖΐ衋 ςϰǈǈ]

source: The analyses included in this profile, grouped per category
es: [Ŧħḗ ȧƞȧŀẏşḗş īƞƈŀŭḓḗḓ īƞ ŧħīş ƥřǿƒīŀḗ, ɠřǿŭƥḗḓ ƥḗř ƈȧŧḗɠǿřẏ ẛ鶱ı ϖςϖ靐]

source: The analysis to be used for determining dry matter.
es: [Ŧħḗ ȧƞȧŀẏşīş ŧǿ ƀḗ ŭşḗḓ ƒǿř ḓḗŧḗřḿīƞīƞɠ ḓřẏ ḿȧŧŧḗř. 衋ǋς ΰϑı]

source: The analyst or agent responsible of the calibration
es: [Ŧħḗ ȧƞȧŀẏşŧ ǿř ȧɠḗƞŧ řḗşƥǿƞşīƀŀḗ ǿƒ ŧħḗ ƈȧŀīƀřȧŧīǿƞ ǋϱΰ ǅıΐ]

source: The analyst or agent responsible of the maintenance
es: [Ŧħḗ ȧƞȧŀẏşŧ ǿř ȧɠḗƞŧ řḗşƥǿƞşīƀŀḗ ǿƒ ŧħḗ ḿȧīƞŧḗƞȧƞƈḗ ǲςǋ ǅſẛ]

source: The analyst responsible of the validation
es: [Ŧħḗ ȧƞȧŀẏşŧ řḗşƥǿƞşīƀŀḗ ǿƒ ŧħḗ ṽȧŀīḓȧŧīǿƞ ǋ鶱ϖ ǋ鶱ſǲǲϱΰ]

source: The attachments linked to analysis requests and analyses
es: [Ŧħḗ ȧŧŧȧƈħḿḗƞŧş ŀīƞķḗḓ ŧǿ ȧƞȧŀẏşīş řḗɋŭḗşŧş ȧƞḓ ȧƞȧŀẏşḗş ǅΰΐ ǋ靐ϱς]

source: The category the analysis service belongs to
es: [Ŧħḗ ƈȧŧḗɠǿřẏ ŧħḗ ȧƞȧŀẏşīş şḗřṽīƈḗ ƀḗŀǿƞɠş ŧǿ ϑΰϑ ϖǋ衋ΐΐςϑ]

source: The default container type. New sample partitions are automatically assigned a container of this type, unless it has been specified in more details per analysis service
es: [Ŧħḗ ḓḗƒȧŭŀŧ ƈǿƞŧȧīƞḗř ŧẏƥḗ. Ƞḗẇ şȧḿƥŀḗ ƥȧřŧīŧīǿƞş ȧřḗ ȧŭŧǿḿȧŧīƈȧŀŀẏ ȧşşīɠƞḗḓ ȧ ƈǿƞŧȧīƞḗř ǿƒ ŧħīş ŧẏƥḗ, ŭƞŀḗşş īŧ ħȧş ƀḗḗƞ şƥḗƈīƒīḗḓ īƞ ḿǿřḗ ḓḗŧȧīŀş ƥḗř ȧƞȧŀẏşīş şḗřṽīƈḗ ϱıϑ ǋςϱϐǅϑϕ ΐϐϐϖ靐ϰΰςẛ 鶱ϱǅ鶱ẛ ǅ衋]

source: The discount percentage entered here, is applied to the prices for clients flagged as 'members', normally co-operative members or associates deserving of this discount
es: [Ŧħḗ ḓīşƈǿŭƞŧ ƥḗřƈḗƞŧȧɠḗ ḗƞŧḗřḗḓ ħḗřḗ, īş ȧƥƥŀīḗḓ ŧǿ ŧħḗ ƥřīƈḗş ƒǿř ƈŀīḗƞŧş ƒŀȧɠɠḗḓ ȧş 'ḿḗḿƀḗřş', ƞǿřḿȧŀŀẏ ƈǿ-ǿƥḗřȧŧīṽḗ ḿḗḿƀḗřş ǿř ȧşşǿƈīȧŧḗş ḓḗşḗřṽīƞɠ ǿƒ ŧħīş ḓīşƈǿŭƞŧ ǋ衋靐 ſǋϕǋǋϖΰǈ ϕǲϑϐϑΐϑıϰς ıϑǈ鶱靐衋]

source: The full URL: http://URL/path:port
es: [Ŧħḗ ƒŭŀŀ ŬŘĿ: ħŧŧƥ://ŬŘĿ/ƥȧŧħ:ƥǿřŧ ϵǈϖ ǈΰ衋ΐ ϵ]

source: The height or depth at which the sample has to be taken
es: [Ŧħḗ ħḗīɠħŧ ǿř ḓḗƥŧħ ȧŧ ẇħīƈħ ŧħḗ şȧḿƥŀḗ ħȧş ŧǿ ƀḗ ŧȧķḗƞ ǈΐǋ ǅϑϕ鶱]

source: The instrument's model number
es: [Ŧħḗ īƞşŧřŭḿḗƞŧ'ş ḿǿḓḗŀ ƞŭḿƀḗř ſΐϰ ϰıϰςΐǋϑ]

source: The lab is not accredited, or accreditation has not been configured.
es: [Ŧħḗ ŀȧƀ īş ƞǿŧ ȧƈƈřḗḓīŧḗḓ, ǿř ȧƈƈřḗḓīŧȧŧīǿƞ ħȧş ƞǿŧ ƀḗḗƞ ƈǿƞƒīɠŭřḗḓ. 鶱ſǲ ǅǅǋ ΰΐ]

source: The laboratory department
es: [Ŧħḗ ŀȧƀǿřȧŧǿřẏ ḓḗƥȧřŧḿḗƞŧ ΐΐΐ ϱ衋ΰẛϕϱς]

source: The length of the zero-padding for Sample IDs
es: [Ŧħḗ ŀḗƞɠŧħ ǿƒ ŧħḗ zḗřǿ-ƥȧḓḓīƞɠ ƒǿř Şȧḿƥŀḗ ĪḒş ϵϵǲ ǅıǈẛıΐ]

source: The length of the zero-padding for the AR number in AR IDs
es: [Ŧħḗ ŀḗƞɠŧħ ǿƒ ŧħḗ zḗřǿ-ƥȧḓḓīƞɠ ƒǿř ŧħḗ ȦŘ ƞŭḿƀḗř īƞ ȦŘ ĪḒş ϑſϐ ǅǅ鶱ϐ]

source: The list of sample points from which this sample type can be collected. If no sample points are selected, then all sample points are available.
es: [Ŧħḗ ŀīşŧ ǿƒ şȧḿƥŀḗ ƥǿīƞŧş ƒřǿḿ ẇħīƈħ ŧħīş şȧḿƥŀḗ ŧẏƥḗ ƈȧƞ ƀḗ ƈǿŀŀḗƈŧḗḓ. Īƒ ƞǿ şȧḿƥŀḗ ƥǿīƞŧş ȧřḗ şḗŀḗƈŧḗḓ, ŧħḗƞ ȧŀŀ şȧḿƥŀḗ ƥǿīƞŧş ȧřḗ ȧṽȧīŀȧƀŀḗ. ΰΐϕ ǋϱϕ衋 ǅ靐 ςΐǋ鶱ϖǈ ǲǋς鶱ıı]

source: The list of sample types that can be collected at this sample point. If no sample types are selected, then all sample types are available.
es: [Ŧħḗ ŀīşŧ ǿƒ şȧḿƥŀḗ ŧẏƥḗş ŧħȧŧ ƈȧƞ ƀḗ ƈǿŀŀḗƈŧḗḓ ȧŧ ŧħīş şȧḿƥŀḗ ƥǿīƞŧ. Īƒ ƞǿ şȧḿƥŀḗ ŧẏƥḗş ȧřḗ şḗŀḗƈŧḗḓ, ŧħḗƞ ȧŀŀ şȧḿƥŀḗ ŧẏƥḗş ȧřḗ ȧṽȧīŀȧƀŀḗ. 鶱ϰı ıǋϖǲ ΐϖ ΐǅςǅϑǈ ϐ鶱ΐ鶱ı]

source: The measurement units for this analysis service' results, e.g. mg/l, ppm, dB, mV, etc.
es: [Ŧħḗ ḿḗȧşŭřḗḿḗƞŧ ŭƞīŧş ƒǿř ŧħīş ȧƞȧŀẏşīş şḗřṽīƈḗ' řḗşŭŀŧş, ḗ.ɠ. ḿɠ/ŀ, ƥƥḿ, ḓƁ, ḿṼ, ḗŧƈ. ıẛϰ ϐ鶱ǲſϵ靐ǋϰϕǲ]

source: The minimum sample volume required for analysis eg. '10 ml' or '1 kg'.
es: [Ŧħḗ ḿīƞīḿŭḿ şȧḿƥŀḗ ṽǿŀŭḿḗ řḗɋŭīřḗḓ ƒǿř ȧƞȧŀẏşīş ḗɠ. '10 ḿŀ' ǿř '1 ķɠ'. ςϵſ ǈϑςϱϵſΰ]

source: The name of the accreditation body corresponding to the abbreviation above, e.g. South African National Accreditation Service for SANAS
es: [Ŧħḗ ƞȧḿḗ ǿƒ ŧħḗ ȧƈƈřḗḓīŧȧŧīǿƞ ƀǿḓẏ ƈǿřřḗşƥǿƞḓīƞɠ ŧǿ ŧħḗ ȧƀƀřḗṽīȧŧīǿƞ ȧƀǿṽḗ, ḗ.ɠ. Şǿŭŧħ Ȧƒřīƈȧƞ Ƞȧŧīǿƞȧŀ Ȧƈƈřḗḓīŧȧŧīǿƞ Şḗřṽīƈḗ ƒǿř ŞȦȠȦŞ ΐϑı ϐǲıϱ ǈϱ 靐ǲΰ ſſΐϵẛϑΰϰ]

source: The number of analyses requested per analysis service
es: [Ŧħḗ ƞŭḿƀḗř ǿƒ ȧƞȧŀẏşḗş řḗɋŭḗşŧḗḓ ƥḗř ȧƞȧŀẏşīş şḗřṽīƈḗ ǲΰẛ ϐǈ靐]

source: The number of analyses requested per sample type
es: [Ŧħḗ ƞŭḿƀḗř ǿƒ ȧƞȧŀẏşḗş řḗɋŭḗşŧḗḓ ƥḗř şȧḿƥŀḗ ŧẏƥḗ ǋΐ鶱 ΰϖϑı靐ϰ]

source: The number of days before a password expires. 0 disables password expiry
es: [Ŧħḗ ƞŭḿƀḗř ǿƒ ḓȧẏş ƀḗƒǿřḗ ȧ ƥȧşşẇǿřḓ ḗẋƥīřḗş. 0 ḓīşȧƀŀḗş ƥȧşşẇǿřḓ ḗẋƥīřẏ ǋǈϕ 鶱ϵſϑẛΐ]

source: The number of days before a sample expires and cannot be analysed any more. This setting can be overwritten per individual sample type in the sample types setup
es: [Ŧħḗ ƞŭḿƀḗř ǿƒ ḓȧẏş ƀḗƒǿřḗ ȧ şȧḿƥŀḗ ḗẋƥīřḗş ȧƞḓ ƈȧƞƞǿŧ ƀḗ ȧƞȧŀẏşḗḓ ȧƞẏ ḿǿřḗ. Ŧħīş şḗŧŧīƞɠ ƈȧƞ ƀḗ ǿṽḗřẇřīŧŧḗƞ ƥḗř īƞḓīṽīḓŭȧŀ şȧḿƥŀḗ ŧẏƥḗ īƞ ŧħḗ şȧḿƥŀḗ ŧẏƥḗş şḗŧŭƥ ϱΐϑ ıΰ靐鶱ϕǅ ϕϰ ΰΰǲΰ ẛẛẛ鶱ΰ靐 ϕ ϑ]

source: The number of minutes before a user is automatically logged off. 0 disables automatic log-off
es: [Ŧħḗ ƞŭḿƀḗř ǿƒ ḿīƞŭŧḗş ƀḗƒǿřḗ ȧ ŭşḗř īş ȧŭŧǿḿȧŧīƈȧŀŀẏ ŀǿɠɠḗḓ ǿƒƒ. 0 ḓīşȧƀŀḗş ȧŭŧǿḿȧŧīƈ ŀǿɠ-ǿƒƒ ϐϱϑ 靐ϰıϖϐϕ ẛẛ ϱ]

source: The number of requests and analyses
es: [Ŧħḗ ƞŭḿƀḗř ǿƒ řḗɋŭḗşŧş ȧƞḓ ȧƞȧŀẏşḗş ϖϐς ϑǈΰϐϖ鶱]

source: The number of requests and analyses per client
es: [Ŧħḗ ƞŭḿƀḗř ǿƒ řḗɋŭḗşŧş ȧƞḓ ȧƞȧŀẏşḗş ƥḗř ƈŀīḗƞŧ ΰϕϱ ϱϖϖϐϑϐ]

source: The percentage used to calculate the price for analyses done at this priority
es: [Ŧħḗ ƥḗřƈḗƞŧȧɠḗ ŭşḗḓ ŧǿ ƈȧŀƈŭŀȧŧḗ ŧħḗ ƥřīƈḗ ƒǿř ȧƞȧŀẏşḗş ḓǿƞḗ ȧŧ ŧħīş ƥřīǿřīŧẏ ϕǋǈ ǈΐǋẛǈ衋ǲǋ]

source: The period for which un-preserved samples of this type can be kept before they expire and cannot be analysed any further
es: [Ŧħḗ ƥḗřīǿḓ ƒǿř ẇħīƈħ ŭƞ-ƥřḗşḗřṽḗḓ şȧḿƥŀḗş ǿƒ ŧħīş ŧẏƥḗ ƈȧƞ ƀḗ ķḗƥŧ ƀḗƒǿřḗ ŧħḗẏ ḗẋƥīřḗ ȧƞḓ ƈȧƞƞǿŧ ƀḗ ȧƞȧŀẏşḗḓ ȧƞẏ ƒŭřŧħḗř ϵΐϵ 靐ΐẛǈΐſ ǲϖǲ ΰϑǈ靐ı]

source: The person that created an item
es: [Ŧħḗ ƥḗřşǿƞ ŧħȧŧ ƈřḗȧŧḗḓ ȧƞ īŧḗḿ ΐǲ靐 ϱıΐΰ衋ϵ]

source: The price charged per analysis for clients who qualify for bulk discounts
es: [Ŧħḗ ƥřīƈḗ ƈħȧřɠḗḓ ƥḗř ȧƞȧŀẏşīş ƒǿř ƈŀīḗƞŧş ẇħǿ ɋŭȧŀīƒẏ ƒǿř ƀŭŀķ ḓīşƈǿŭƞŧş ϵǈΐ ǲǲ衋ǋẛ 衋]

source: The profile's keyword is used to uniquely identify it in import files. It has to be unique, and it may not be the same as any Calculation Interim field ID.
es: [Ŧħḗ ƥřǿƒīŀḗ'ş ķḗẏẇǿřḓ īş ŭşḗḓ ŧǿ ŭƞīɋŭḗŀẏ īḓḗƞŧīƒẏ īŧ īƞ īḿƥǿřŧ ƒīŀḗş. Īŧ ħȧş ŧǿ ƀḗ ŭƞīɋŭḗ, ȧƞḓ īŧ ḿȧẏ ƞǿŧ ƀḗ ŧħḗ şȧḿḗ ȧş ȧƞẏ Ƈȧŀƈŭŀȧŧīǿƞ Īƞŧḗřīḿ ƒīḗŀḓ ĪḒ. ΰǋı 衋ǈẛϵϖϕẛΰΐ 靐ǋ靐ϰǈẛϐ ǲ鶱 靐ǅϰ]

source: The reference code issued to the lab by the accreditation body
es: [Ŧħḗ řḗƒḗřḗƞƈḗ ƈǿḓḗ īşşŭḗḓ ŧǿ ŧħḗ ŀȧƀ ƀẏ ŧħḗ ȧƈƈřḗḓīŧȧŧīǿƞ ƀǿḓẏ ϵΐǲ 鶱ǅϰǈϰ]

source: The results for the Analysis Services that use this method can be set manually
es: [Ŧħḗ řḗşŭŀŧş ƒǿř ŧħḗ Ȧƞȧŀẏşīş Şḗřṽīƈḗş ŧħȧŧ ŭşḗ ŧħīş ḿḗŧħǿḓ ƈȧƞ ƀḗ şḗŧ ḿȧƞŭȧŀŀẏ 衋ſſ ẛ衋鶱ǋ鶱ΐϖ]

source: The results of field analyses are captured during sampling at the sample point, e.g. the temperature of a water sample in the river where it is sampled. Lab analyses are done in the laboratory
es: [Ŧħḗ řḗşŭŀŧş ǿƒ ƒīḗŀḓ ȧƞȧŀẏşḗş ȧřḗ ƈȧƥŧŭřḗḓ ḓŭřīƞɠ şȧḿƥŀīƞɠ ȧŧ ŧħḗ şȧḿƥŀḗ ƥǿīƞŧ, ḗ.ɠ. ŧħḗ ŧḗḿƥḗřȧŧŭřḗ ǿƒ ȧ ẇȧŧḗř şȧḿƥŀḗ īƞ ŧħḗ řīṽḗř ẇħḗřḗ īŧ īş şȧḿƥŀḗḓ. Ŀȧƀ ȧƞȧŀẏşḗş ȧřḗ ḓǿƞḗ īƞ ŧħḗ ŀȧƀǿřȧŧǿřẏ ϖſϐ ǋǲǅ靐ϵıϕ ϑϱ ϕẛ靐鶱ϱ ΰϰǈǅǈſǋϑ ΰϑϖ ſ]

source: The selected instruments have support for this method. Use the Instrument edit view to assign the method to a specific instrument
es: [Ŧħḗ şḗŀḗƈŧḗḓ īƞşŧřŭḿḗƞŧş ħȧṽḗ şŭƥƥǿřŧ ƒǿř ŧħīş ḿḗŧħǿḓ. Ŭşḗ ŧħḗ Īƞşŧřŭḿḗƞŧ ḗḓīŧ ṽīḗẇ ŧǿ ȧşşīɠƞ ŧħḗ ḿḗŧħǿḓ ŧǿ ȧ şƥḗƈīƒīƈ īƞşŧřŭḿḗƞŧ ǅςϵ ϰϵ鶱ϖϕıςſ ϖϵϑςϰ衋衋衋ǲ]

source: The serial number that uniquely identifies the instrument
es: [Ŧħḗ şḗřīȧŀ ƞŭḿƀḗř ŧħȧŧ ŭƞīɋŭḗŀẏ īḓḗƞŧīƒīḗş ŧħḗ īƞşŧřŭḿḗƞŧ ϖ鶱ǅ 衋衋ϕϑ]
