Repository: 151706061/bika.lims
Catalog: bika/lims/locales/*/LC_MESSAGES/bika.po
Languages: es

source: Client Email
es: [Ƈŀīḗƞŧ Ḗḿȧīŀ ǲΰıϖϕϑ ϵ衋靐]

source: Client Fax
es: [Ƈŀīḗƞŧ Ƒȧẋ 鶱ǲ鶱ſǋϖ ϑıΰ]

source: Client ID
es: [Ƈŀīḗƞŧ ĪḒ ϑΐϰϕ衋ς ẛϵ]

source: Client Name
es: [Ƈŀīḗƞŧ Ƞȧḿḗ ϐǲΐ鶱ΰϑ ϑ衋ǲϰ]

source: Client Order
es: [Ƈŀīḗƞŧ Ǿřḓḗř ẛΐϰſǅϱ ǋ靐ΐ]

source: Client Order Number
es: [Ƈŀīḗƞŧ Ǿřḓḗř Ƞŭḿƀḗř ϖϰϵ靐ϱ鶱 ϱẛǲϱ]

source: Client Phone
es: [Ƈŀīḗƞŧ Ƥħǿƞḗ ϵſςſϱ衋 ΰϵϖ]

source: Client Ref
es: [Ƈŀīḗƞŧ Řḗƒ ςϑϕς靐衋 ıſϵ]

source: Client Reference
es: [Ƈŀīḗƞŧ Řḗƒḗřḗƞƈḗ ϕẛΰıϵı ı鶱衋ǈ]

source: Client Remarks
es: [Ƈŀīḗƞŧ Řḗḿȧřķş ϵϱǈϱǅſ ϱϐ靐ϵϖ]

source: Client SID
es: [Ƈŀīḗƞŧ ŞĪḒ ϕǅϐϵϰϵ ϵΐϵ]

source: Client Sample ID
es: [Ƈŀīḗƞŧ Şȧḿƥŀḗ ĪḒ ΐıϰǅϵϕ ΰΰǈΰ]

source: Client contact required before request may be submitted
es: [Ƈŀīḗƞŧ ƈǿƞŧȧƈŧ řḗɋŭīřḗḓ ƀḗƒǿřḗ řḗɋŭḗşŧ ḿȧẏ ƀḗ şŭƀḿīŧŧḗḓ ϰẛΐǈϰϑ ſ]

source: Clients
es: [Ƈŀīḗƞŧş ϕııϱςǋϑ]

source: Closed
es: [Ƈŀǿşḗḓ ǅ衋ΰς靐衋]

source: Code for the location
es: [Ƈǿḓḗ ƒǿř ŧħḗ ŀǿƈȧŧīǿƞ ϵẛǅǈ ǈϰΰ ϕ]

source: Code for the site
es: [Ƈǿḓḗ ƒǿř ŧħḗ şīŧḗ ϰǈ靐ΐ ϑϱϐ ϕϐ鶱]

source: Code the the shelf
es: [Ƈǿḓḗ ŧħḗ ŧħḗ şħḗŀƒ 靐ϑϐϵ ǈǲǋ ϵ]

source: Comments
es: [Ƈǿḿḿḗƞŧş ϖǋǋϵıǈǈΰ]

source: Composite
es: [Ƈǿḿƥǿşīŧḗ ΐıϖςΰǋϱϕǲ]

source: Confidence Level %
es: [Ƈǿƞƒīḓḗƞƈḗ Ŀḗṽḗŀ % ϖǋ靐靐ǲϵϖϵ靐ǋ]

source: Configure the sample partitions and preservations for this template. Assign analyses to the different partitions on the template's Analyses tab
es: [Ƈǿƞƒīɠŭřḗ ŧħḗ şȧḿƥŀḗ ƥȧřŧīŧīǿƞş ȧƞḓ ƥřḗşḗřṽȧŧīǿƞş ƒǿř ŧħīş ŧḗḿƥŀȧŧḗ. Ȧşşīɠƞ ȧƞȧŀẏşḗş ŧǿ ŧħḗ ḓīƒƒḗřḗƞŧ ƥȧřŧīŧīǿƞş ǿƞ ŧħḗ ŧḗḿƥŀȧŧḗ'ş Ȧƞȧŀẏşḗş ŧȧƀ ϱǈϐııſſẛϵ ẛϖ靐 ΐϰıΰıϰ 靐ΐǈǲ]

source: Confirm password
es: [Ƈǿƞƒīřḿ ƥȧşşẇǿřḓ ǅſϖϑϕϑΐ ΰϐǅ]

source: Considerations
es: [Ƈǿƞşīḓḗřȧŧīǿƞş ǲ靐ϑǋϱϐϐẛ鶱ϰ鶱ı]

source: Contact
es: [Ƈǿƞŧȧƈŧ ǋϵǈǋϕǲΐ]

source: Contact ID
es: [Ƈǿƞŧȧƈŧ ĪḒ ϖ鶱衋靐靐ϖ衋 鶱ΐ]

source: Contact Name
es: [Ƈǿƞŧȧƈŧ Ƞȧḿḗ ıı衋ǋΐǅ鶱 靐ΰ]

source: Contacts
es: [Ƈǿƞŧȧƈŧş ſϰǅϑϱϰςǈ]

source: Contacts to CC
es: [Ƈǿƞŧȧƈŧş ŧǿ ƇƇ ǲϰϖΰϱϱẛϖ ſǅ]

source: Container
es: [Ƈǿƞŧȧīƞḗř 衋ϑϑ靐ǲǅſǅı]

source: Container Type
es: [Ƈǿƞŧȧīƞḗř Ŧẏƥḗ ϖſǲǈǲ靐ẛ鶱衋 衋ΰ]

source: Container Types
es: [Ƈǿƞŧȧīƞḗř Ŧẏƥḗş ϕǅϕǅǋſǅſϵ]

source: Containers
es: [Ƈǿƞŧȧīƞḗřş 靐ϱǲſϖǲϕϐϱϵ]

source: Content Type
es: [Ƈǿƞŧḗƞŧ Ŧẏƥḗ ıϐϖϐϵ鶱ϖ ϑǋ]

source: Content type
es: [Ƈǿƞŧḗƞŧ ŧẏƥḗ ǅ衋ςǋǋẛẛ ϐ衋]

source: Control
es: [Ƈǿƞŧřǿŀ ϵǋſϖẛǋϖ]

source: Control QC analyses
es: [Ƈǿƞŧřǿŀ ɊƇ ȧƞȧŀẏşḗş ϱΐςǋϐſϰ ϵẛ]

source: Control analyses
es: [Ƈǿƞŧřǿŀ ȧƞȧŀẏşḗş ϵ靐ǲΐϖǅ鶱 ΰǋſ]

source: Copy
es: [Ƈǿƥẏ ϵǈıϱ]

source: Copy analysis services
es: [Ƈǿƥẏ ȧƞȧŀẏşīş şḗřṽīƈḗş ẛΐ衋衋 ϖ鶱衋ϱϱẛ]

source: Copy from
es: [Ƈǿƥẏ ƒřǿḿ 鶱ıẛẛ ϱǋΰ衋]

source: Copy to new
es: [Ƈǿƥẏ ŧǿ ƞḗẇ 靐ςϐǈ ϰǈ ϰϵϖ]

source: Count
es: [Ƈǿŭƞŧ ıǋǈΐı]

source: Country
es: [Ƈǿŭƞŧřẏ ǲϐ靐ϱſϑΰ]

source: Create a new sample of this type
es: [Ƈřḗȧŧḗ ȧ ƞḗẇ şȧḿƥŀḗ ǿƒ ŧħīş ŧẏƥḗ ϕǲǋ靐ϰǋ 衋 ΰϐ]

source: Created
es: [Ƈřḗȧŧḗḓ ǋǲǋϕΰıẛ]

source: Created by
es: [Ƈřḗȧŧḗḓ ƀẏ ǲϵ衋ϱǅϵς ǅǅ]

source: Created by:
es: [Ƈřḗȧŧḗḓ ƀẏ: ǅϑǈ鶱ǈ靐ϵ ϐϵ鶱]

source: Creator
es: [Ƈřḗȧŧǿř ϕϵϰϕΐǲẛ]

source: Criteria
es: [Ƈřīŧḗřīȧ ϵǅΐςǋϐςϱ]

source: Currency
es: [Ƈŭřřḗƞƈẏ ǋϰςΰΰǲϰϖ]

source: Current
es: [Ƈŭřřḗƞŧ ϱϵΰϰΐǲς]

source: Daily samples received
es: [Ḓȧīŀẏ şȧḿƥŀḗş řḗƈḗīṽḗḓ ΐϑϰ鶱ΐ 鶱ΰ靐ϕϰ]

source: Data Interface
es: [Ḓȧŧȧ Īƞŧḗřƒȧƈḗ ẛı鶱ϕ ϑǋıςıǲϖ]

source: Data Interface Options
es: [Ḓȧŧȧ Īƞŧḗřƒȧƈḗ Ǿƥŧīǿƞş ςϰϑǲ ΰſϑΰǲϐ]

source: Data entry day book
es: [Ḓȧŧȧ ḗƞŧřẏ ḓȧẏ ƀǿǿķ ϖ衋ǋẛ ſǲϰΰϵ]

source: Date
es: [Ḓȧŧḗ ϑϕϑϕ]

source: Date Applied
es: [Ḓȧŧḗ Ȧƥƥŀīḗḓ ǈϰẛϵ ııϵǅϵ]

source: Date Created
es: [Ḓȧŧḗ Ƈřḗȧŧḗḓ 衋ϐ鶱ϑ ǲ衋ϰǅϐ]

source: Date Dispatched
es: [Ḓȧŧḗ Ḓīşƥȧŧƈħḗḓ ϰǈϑΐ ΐıǋϰı]

source: Date Disposed
es: [Ḓȧŧḗ Ḓīşƥǿşḗḓ ſϐǋſ ς鶱ϐςıǲ]

source: Date Expired
es: [Ḓȧŧḗ Ḗẋƥīřḗḓ ǅΰı靐 ſϐııǅ]

source: Date Imported
es: [Ḓȧŧḗ Īḿƥǿřŧḗḓ ϑ鶱ΰǅ ςǲẛϕǋΐ]

source: Date Loaded
es: [Ḓȧŧḗ Ŀǿȧḓḗḓ ϱϰϖ靐 衋靐ϰϑϵϕ]

source: Date Opened
es: [Ḓȧŧḗ Ǿƥḗƞḗḓ ςςϐı ϖϖǲϰςϰ]

source: Date Preserved
es: [Ḓȧŧḗ Ƥřḗşḗřṽḗḓ ςΐϱϕ ǅϱϖſſϑϵ]

source: Date Published
es: [Ḓȧŧḗ Ƥŭƀŀīşħḗḓ ϕϰǅǲ ςǅ衋ϐϐϱϐ]

source: Date Received
es: [Ḓȧŧḗ Řḗƈḗīṽḗḓ ςϕ靐ΐ ẛϕ鶱ϑϖς]

source: Date Requested
es: [Ḓȧŧḗ Řḗɋŭḗşŧḗḓ ẛǲǋϱ ǅϱǋςςǲϵ]

source: Date Sampled
es: [Ḓȧŧḗ Şȧḿƥŀḗḓ ǅǋ鶱ẛ 靐ϑϱϕϖ]

source: Date Submitted
es: [Ḓȧŧḗ Şŭƀḿīŧŧḗḓ ΰΐſẛ 衋靐ǋ靐ςǲΰ]

source: Date from which the calibration certificate is valid
es: [Ḓȧŧḗ ƒřǿḿ ẇħīƈħ ŧħḗ ƈȧŀīƀřȧŧīǿƞ ƈḗřŧīƒīƈȧŧḗ īş ṽȧŀīḓ ẛϑϑϰ ǅϐ]

source: Date from which the instrument is under calibration
es: [Ḓȧŧḗ ƒřǿḿ ẇħīƈħ ŧħḗ īƞşŧřŭḿḗƞŧ īş ŭƞḓḗř ƈȧŀīƀřȧŧīǿƞ 鶱ϑ衋ǋ ΐı]

source: Date from which the instrument is under maintenance
es: [Ḓȧŧḗ ƒřǿḿ ẇħīƈħ ŧħḗ īƞşŧřŭḿḗƞŧ īş ŭƞḓḗř ḿȧīƞŧḗƞȧƞƈḗ ǅǅ鶱ǈ ẛ靐]

source: Date from which the instrument is under validation
es: [Ḓȧŧḗ ƒřǿḿ ẇħīƈħ ŧħḗ īƞşŧřŭḿḗƞŧ īş ŭƞḓḗř ṽȧŀīḓȧŧīǿƞ ẛϱϵϐ ſϵ]

source: Date received
es: [Ḓȧŧḗ řḗƈḗīṽḗḓ 靐ς靐ϰ ǈ靐ǅǅϑſ]

source: Date until the certificate is valid
es: [Ḓȧŧḗ ŭƞŧīŀ ŧħḗ ƈḗřŧīƒīƈȧŧḗ īş ṽȧŀīḓ ςϕǋǋ ǋıϰ衋衋]

source: Date until the instrument will not be available
es: [Ḓȧŧḗ ŭƞŧīŀ ŧħḗ īƞşŧřŭḿḗƞŧ ẇīŀŀ ƞǿŧ ƀḗ ȧṽȧīŀȧƀŀḗ ΰǅΰǈ 靐ϕǅΐϕ]

source: Date when the calibration certificate was granted
es: [Ḓȧŧḗ ẇħḗƞ ŧħḗ ƈȧŀīƀřȧŧīǿƞ ƈḗřŧīƒīƈȧŧḗ ẇȧş ɠřȧƞŧḗḓ 衋ς鶱靐 ϕıſſ]

source: Days
es: [Ḓȧẏş ϑϕǋſ]

source: Default
es: [Ḓḗƒȧŭŀŧ ſǲϱẛ鶱ǈϰ]

source: Default AR Specifications
es: [Ḓḗƒȧŭŀŧ ȦŘ Şƥḗƈīƒīƈȧŧīǿƞş 鶱ςǲΰϵǅϑ ΐǈ]

source: Default Calculation
es: [Ḓḗƒȧŭŀŧ Ƈȧŀƈŭŀȧŧīǿƞ ǲΰ靐ϑǋſϑ ſςı]

source: Default Container
es: [Ḓḗƒȧŭŀŧ Ƈǿƞŧȧīƞḗř ςǅϑ鶱ıϵǈ ϕϱǈẛ]

source: Default Container Type
es: [Ḓḗƒȧŭŀŧ Ƈǿƞŧȧīƞḗř Ŧẏƥḗ ǲ靐ϕ衋ϵϱΰ ςϵ衋]

source: Default Instrument
es: [Ḓḗƒȧŭŀŧ Īƞşŧřŭḿḗƞŧ ϵſϑ鶱ϱ鶱衋 鶱ǅ]

source: Default Method
es: [Ḓḗƒȧŭŀŧ Ḿḗŧħǿḓ ϱϵ鶱ϱϱϱǈ 靐ǅ鶱靐]

source: Default Preservation
es: [Ḓḗƒȧŭŀŧ Ƥřḗşḗřṽȧŧīǿƞ ǅϱϕΰςϑϰ ǲẛ衋ϖ]

source: Default Priority?
es: [Ḓḗƒȧŭŀŧ Ƥřīǿřīŧẏ? ςıϕΰΐϰẛ ǅǅϖϑ]

source: Default calculation to be used from the default Method selected. The Calculation for a method can be assigned in the Method edit view.
es: [Ḓḗƒȧŭŀŧ ƈȧŀƈŭŀȧŧīǿƞ ŧǿ ƀḗ ŭşḗḓ ƒřǿḿ ŧħḗ ḓḗƒȧŭŀŧ Ḿḗŧħǿḓ şḗŀḗƈŧḗḓ. Ŧħḗ Ƈȧŀƈŭŀȧŧīǿƞ ƒǿř ȧ ḿḗŧħǿḓ ƈȧƞ ƀḗ ȧşşīɠƞḗḓ īƞ ŧħḗ Ḿḗŧħǿḓ ḗḓīŧ ṽīḗẇ. ıǅςǅǅϖ衋 ǲǅϕıϖǈıẛſϐϵ ΰſ]

source: Default categories
es: [Ḓḗƒȧŭŀŧ ƈȧŧḗɠǿřīḗş ΰϕǅ靐ΰǅǲ ǈ衋]

source: Default container for new sample partitions
es: [Ḓḗƒȧŭŀŧ ƈǿƞŧȧīƞḗř ƒǿř ƞḗẇ şȧḿƥŀḗ ƥȧřŧīŧīǿƞş ΐϕϐ衋ǈςΐ 衋ϰ]

source: Default containers: ${container_list}
es: [Ḓḗƒȧŭŀŧ ƈǿƞŧȧīƞḗřş: ${container_list} ϐǋϐϵ鶱ϵẛ ϑẛ]

source: Default preservations: ${preservation_list}
es: [Ḓḗƒȧŭŀŧ ƥřḗşḗřṽȧŧīǿƞş: ${preservation_list} 衋ϵϱςııϰ 衋ẛ]

source: Default sample retention period
es: [Ḓḗƒȧŭŀŧ şȧḿƥŀḗ řḗŧḗƞŧīǿƞ ƥḗřīǿḓ ϖẛϑϕ鶱鶱ı ςϱϵ]

source: Default value
es: [Ḓḗƒȧŭŀŧ ṽȧŀŭḗ ΐ鶱ϕǋſǅϐ 靐鶱ΰ]

source: DefaultARSpecs_description
es: [ḒḗƒȧŭŀŧȦŘŞƥḗƈş_ḓḗşƈřīƥŧīǿƞ ǅǲΐſǈςϕſϕϐǲ]

source: Define interim fields such as vessel mass, dilution factors, should your calculation require them. The field title specified here will be used as column headers and field descriptors where the interim fields are displayed. If 'Apply wide' is enabled the field ill be shown in a selection box on the top of the worksheet, allowing to apply a specific value to all the corresponding fields on the sheet.
es: [Ḓḗƒīƞḗ īƞŧḗřīḿ ƒīḗŀḓş şŭƈħ ȧş ṽḗşşḗŀ ḿȧşş, ḓīŀŭŧīǿƞ ƒȧƈŧǿřş, şħǿŭŀḓ ẏǿŭř ƈȧŀƈŭŀȧŧīǿƞ řḗɋŭīřḗ ŧħḗḿ. Ŧħḗ ƒīḗŀḓ ŧīŧŀḗ şƥḗƈīƒīḗḓ ħḗřḗ ẇīŀŀ ƀḗ ŭşḗḓ ȧş ƈǿŀŭḿƞ ħḗȧḓḗřş ȧƞḓ ƒīḗŀḓ ḓḗşƈřīƥŧǿřş ẇħḗřḗ ŧħḗ īƞŧḗřīḿ ƒīḗŀḓş ȧřḗ ḓīşƥŀȧẏḗḓ. Īƒ 'Ȧƥƥŀẏ ẇīḓḗ' īş ḗƞȧƀŀḗḓ ŧħḗ ƒīḗŀḓ īŀŀ ƀḗ şħǿẇƞ īƞ ȧ şḗŀḗƈŧīǿƞ ƀǿẋ ǿƞ ŧħḗ ŧǿƥ ǿƒ ŧħḗ ẇǿřķşħḗḗŧ, ȧŀŀǿẇīƞɠ ŧǿ ȧƥƥŀẏ ȧ şƥḗƈīƒīƈ ṽȧŀŭḗ ŧǿ ȧŀŀ ŧħḗ ƈǿřřḗşƥǿƞḓīƞɠ ƒīḗŀḓş ǿƞ ŧħḗ şħḗḗŧ. ǈſǈϖ鶱ΰ ϕſϕϰϕϕΐ ϰııϕϕϖ ϕ靐ϕς ΰ靐 衋ǲςǈϵſ ẛǈſςϕ 靐ϐϵϐϖ鶱ϑſ 衋ϖϕϖΰ鶱衋ǈ ΰſǅ鶱ǲſ ςıϰſ ϱϱ衋ǅ]

source: Define the number of decimals to be used for this result
es: [Ḓḗƒīƞḗ ŧħḗ ƞŭḿƀḗř ǿƒ ḓḗƈīḿȧŀş ŧǿ ƀḗ ŭşḗḓ ƒǿř ŧħīş řḗşŭŀŧ ΰς鶱ςϕΰ ΰ]

source: Define the prefixes for the unique sequential IDs the system issues for objects. In the 'Padding' field, indicate with how many leading zeros the numbers must be padded. E.g. a prefix of WS for worksheets with padding of 4, will see them numbered from WS-0001 to WS-9999. NB: Note that samples and analysis requests are prefixed with sample type abbreviations and are not configured in this table - their padding can be set in the specified fields below
es: [Ḓḗƒīƞḗ ŧħḗ ƥřḗƒīẋḗş ƒǿř ŧħḗ ŭƞīɋŭḗ şḗɋŭḗƞŧīȧŀ ĪḒş ŧħḗ şẏşŧḗḿ īşşŭḗş ƒǿř ǿƀĵḗƈŧş. Īƞ ŧħḗ 'Ƥȧḓḓīƞɠ' ƒīḗŀḓ, īƞḓīƈȧŧḗ ẇīŧħ ħǿẇ ḿȧƞẏ ŀḗȧḓīƞɠ zḗřǿş ŧħḗ ƞŭḿƀḗřş ḿŭşŧ ƀḗ ƥȧḓḓḗḓ. Ḗ.ɠ. ȧ ƥřḗƒīẋ ǿƒ ẆŞ ƒǿř ẇǿřķşħḗḗŧş ẇīŧħ ƥȧḓḓīƞɠ ǿƒ 4, ẇīŀŀ şḗḗ ŧħḗḿ ƞŭḿƀḗřḗḓ ƒřǿḿ ẆŞ-0001 ŧǿ ẆŞ-9999. ȠƁ: Ƞǿŧḗ ŧħȧŧ şȧḿƥŀḗş ȧƞḓ ȧƞȧŀẏşīş řḗɋŭḗşŧş ȧřḗ ƥřḗƒīẋḗḓ ẇīŧħ şȧḿƥŀḗ ŧẏƥḗ ȧƀƀřḗṽīȧŧīǿƞş ȧƞḓ ȧřḗ ƞǿŧ ƈǿƞƒīɠŭřḗḓ īƞ ŧħīş ŧȧƀŀḗ - ŧħḗīř ƥȧḓḓīƞɠ ƈȧƞ ƀḗ şḗŧ īƞ ŧħḗ şƥḗƈīƒīḗḓ ƒīḗŀḓş ƀḗŀǿẇ ſϵǋſ靐ǈ ΐϱſ ǈſ鶱ϵϑǈϰΐ ǅςǈ ſϰ靐 ııẛǲǅϑ ǋϖςϰ靐ϕςΰǅΰ ẛϑϑ ϱǈı ϐ衋ϑǅǋϕ ǅϱǈǋϐ鶱 ϐΰΰ ǲ鶱ϖıΰϰϐΰ ẛΰ ϕıϵ]

source: Define the search terms for the items you want to list by choosing what to match on. The list of results will be dynamically updated.
es: [Ḓḗƒīƞḗ ŧħḗ şḗȧřƈħ ŧḗřḿş ƒǿř ŧħḗ īŧḗḿş ẏǿŭ ẇȧƞŧ ŧǿ ŀīşŧ ƀẏ ƈħǿǿşīƞɠ ẇħȧŧ ŧǿ ḿȧŧƈħ ǿƞ. Ŧħḗ ŀīşŧ ǿƒ řḗşŭŀŧş ẇīŀŀ ƀḗ ḓẏƞȧḿīƈȧŀŀẏ ŭƥḓȧŧḗḓ. ϱẛϖǈẛı 靐ǅǅ ϐıΰϰϑϰ ϐǲϐΐΰ]

source: Degrees
es: [Ḓḗɠřḗḗş ıϕıϕϰϰϑ]

source: Delete attachment
es: [Ḓḗŀḗŧḗ ȧŧŧȧƈħḿḗƞŧ ǅǅıΐϖǈ ϐϐςςϖ]

source: Department
es: [Ḓḗƥȧřŧḿḗƞŧ ǋǅǈϱẛıǅϕǅΐ]

source: Dependent Analyses
es: [Ḓḗƥḗƞḓḗƞŧ Ȧƞȧŀẏşḗş ΰſẛΐǲǲıΰΰ]

source: Describes the method in layman terms. This information is made available to lab clients
es: [Ḓḗşƈřīƀḗş ŧħḗ ḿḗŧħǿḓ īƞ ŀȧẏḿȧƞ ŧḗřḿş. Ŧħīş īƞƒǿřḿȧŧīǿƞ īş ḿȧḓḗ ȧṽȧīŀȧƀŀḗ ŧǿ ŀȧƀ ƈŀīḗƞŧş 鶱衋ϖΐϑ衋ϐϰϑ ſΐϱ]

source: Description
es: [Ḓḗşƈřīƥŧīǿƞ ϖϖ衋ǅ鶱ϕǋϑǅſϕ]

source: Description of the actions made during the calibration
es: [Ḓḗşƈřīƥŧīǿƞ ǿƒ ŧħḗ ȧƈŧīǿƞş ḿȧḓḗ ḓŭřīƞɠ ŧħḗ ƈȧŀīƀřȧŧīǿƞ ẛẛ衋ϐΰẛϐ]

source: Description of the actions made during the maintenance process
es: [Ḓḗşƈřīƥŧīǿƞ ǿƒ ŧħḗ ȧƈŧīǿƞş ḿȧḓḗ ḓŭřīƞɠ ŧħḗ ḿȧīƞŧḗƞȧƞƈḗ ƥřǿƈḗşş 鶱靐ϵſııϕϵ靐]

source: Description of the actions made during the validation
es: [Ḓḗşƈřīƥŧīǿƞ ǿƒ ŧħḗ ȧƈŧīǿƞş ḿȧḓḗ ḓŭřīƞɠ ŧħḗ ṽȧŀīḓȧŧīǿƞ ϑϱ衋ſϖ靐ẛ]

source: Description of the location
es: [Ḓḗşƈřīƥŧīǿƞ ǿƒ ŧħḗ ŀǿƈȧŧīǿƞ ΰΰϰϱııΰ靐ǲϖ]

source: Description of the shelf
es: [Ḓḗşƈřīƥŧīǿƞ ǿƒ ŧħḗ şħḗŀƒ ϱǅϱſϑϐſϰǲẛ]

source: Description of the site
es: [Ḓḗşƈřīƥŧīǿƞ ǿƒ ŧħḗ şīŧḗ ϖ衋ϰẛϐϐςǈϕϑϕ]

source: Deviation
es: [Ḓḗṽīȧŧīǿƞ 靐ϕϕ靐ϱ靐ẛςς]

source: Discount
es: [Ḓīşƈǿŭƞŧ ϱǲϕǲẛ鶱衋ẛ]

source: Discount %
es: [Ḓīşƈǿŭƞŧ % ϑϵ衋ΰϐſϐǅ ẛ]

source: Dispatched
es: [Ḓīşƥȧŧƈħḗḓ ςςϑ衋ǅǲǋ靐ςϖ]

source: Display Value
es: [Ḓīşƥŀȧẏ Ṽȧŀŭḗ 鶱ϖΐϖϖǅϖ ϵςǋ]

source: Display individual sample partitions
es: [Ḓīşƥŀȧẏ īƞḓīṽīḓŭȧŀ şȧḿƥŀḗ ƥȧřŧīŧīǿƞş ϐ鶱ϱϕςϱΐ ϖǈ]

source: Disposal Date
es: [Ḓīşƥǿşȧŀ Ḓȧŧḗ ϕΐſẛǅϰΰǋ ẛǲ]

source: Disposed
es: [Ḓīşƥǿşḗḓ ϖΰſςϵϵϐǅ]

source: District
es: [Ḓīşŧřīƈŧ ǋǋΰſΐϰϱϐ]

source: Division by zero
es: [Ḓīṽīşīǿƞ ƀẏ zḗřǿ ẛ衋ϕ靐ςǅǲ靐 靐靐]

source: Document
es: [Ḓǿƈŭḿḗƞŧ ǈςϰ靐ϐǅςϖ]

source: Dormant
es: [Ḓǿřḿȧƞŧ ϑϕϱǋϖςϑ]

source: Down from
es: [Ḓǿẇƞ ƒřǿḿ ϐϐϵϑ 靐ϑǅǲ]

source: Down to
es: [Ḓǿẇƞ ŧǿ ǅſϵϐ ϐǈ]

source: Download
es: [Ḓǿẇƞŀǿȧḓ ǅϱǅǈϑϕǋ鶱]

source: Dry
es: [Ḓřẏ 靐ϑǋ]

source: Dry matter analysis
es: [Ḓřẏ ḿȧŧŧḗř ȧƞȧŀẏşīş ſϕ衋 ϱϐǲϵϕΐ]

source: Due
es: [Ḓŭḗ ΰẛ鶱]

source: Due Date
es: [Ḓŭḗ Ḓȧŧḗ ϰϰΰ 靐ẛϵΐ]

source: Dup Var
es: [Ḓŭƥ Ṽȧř ǋΐǋ 鶱ϑϕ]

source: Duplicate
es: [Ḓŭƥŀīƈȧŧḗ ϵǋ鶱ϕ衋鶱ϰǋǲ]

source: Duplicate Of
es: [Ḓŭƥŀīƈȧŧḗ Ǿƒ ϰςǅϰΰϕ衋鶱ǈ]

source: Duplicate QC analyses
es: [Ḓŭƥŀīƈȧŧḗ ɊƇ ȧƞȧŀẏşḗş ǲϑſ鶱ıϑΐǈ衋]

source: Duplicate Variation %
es: [Ḓŭƥŀīƈȧŧḗ Ṽȧřīȧŧīǿƞ % ϐϑϵϕϕıǋΰǈ]

source: Duplicate analyses
es: [Ḓŭƥŀīƈȧŧḗ ȧƞȧŀẏşḗş ΐϰ鶱ϰ鶱ϐϖǲΰ]

source: Duplicate analysis QC
es: [Ḓŭƥŀīƈȧŧḗ ȧƞȧŀẏşīş ɊƇ ϑıǅϑ鶱ϱϕΰΰ]

source: Duplicate analysis for slot ${slot} not found
es: [Ḓŭƥŀīƈȧŧḗ ȧƞȧŀẏşīş ƒǿř şŀǿŧ ${slot} ƞǿŧ ƒǿŭƞḓ ı衋ǋ鶱ΐǈϵẛϖ]

source: Duplicate analysis quality control graphs
es: [Ḓŭƥŀīƈȧŧḗ ȧƞȧŀẏşīş ɋŭȧŀīŧẏ ƈǿƞŧřǿŀ ɠřȧƥħş ϑϖϱϕϑẛΐǲϖ ǲ]

source: Duplicated result for '%s', line %s
es: [Ḓŭƥŀīƈȧŧḗḓ řḗşŭŀŧ ƒǿř '%s', ŀīƞḗ %s ſϰẛ鶱ςςǅΰϐΰ]

source: Duration
es: [Ḓŭřȧŧīǿƞ ΐϱΐǈǋǈǈϕ]

source: E.g. SANAS, APLAC, etc.
es: [Ḗ.ɠ. ŞȦȠȦŞ, ȦƤĿȦƇ, ḗŧƈ. ıǈıϱ ıϱϵıϰ靐]

source: Earliness
es: [Ḗȧřŀīƞḗşş 衋ΰſǅẛΐ鶱ϱϱ]

source: Early
es: [Ḗȧřŀẏ ǋǲǅϖς]

source: Elevation
es: [Ḗŀḗṽȧŧīǿƞ ẛϵϵςıſϐẛǲ]

source: Email
es: [Ḗḿȧīŀ ϖǈϰϖ衋]

source: Email Address
es: [Ḗḿȧīŀ Ȧḓḓřḗşş ǅſϐǲ鶱 ϑǈϕΰς]

source: Email subject line
es: [Ḗḿȧīŀ şŭƀĵḗƈŧ ŀīƞḗ 衋ǈ衋靐ϰ ſẛǅϑ]

source: Empty result for %s, column %s, line %s
es: [Ḗḿƥŧẏ řḗşŭŀŧ ƒǿř %s, ƈǿŀŭḿƞ %s, ŀīƞḗ %s ǅ衋ǈΰǲ ı鶱ΰı]

source: Enable AR Specifications
es: [Ḗƞȧƀŀḗ ȦŘ Şƥḗƈīƒīƈȧŧīǿƞş ς衋ϖΐǋẛ ϐǋ]

source: Enable the Sampling workflow
es: [Ḗƞȧƀŀḗ ŧħḗ Şȧḿƥŀīƞɠ ẇǿřķƒŀǿẇ ΰΰ鶱衋ϵϖ 鶱ǈϑ]

source: End Date
es: [Ḗƞḓ Ḓȧŧḗ ǲςǈ ǅẛϱ靐]

source: End of file reached successfully: %s objects, %s analyses, %s results
es: [Ḗƞḓ ǿƒ ƒīŀḗ řḗȧƈħḗḓ şŭƈƈḗşşƒŭŀŀẏ: %s ǿƀĵḗƈŧş, %s ȧƞȧŀẏşḗş, %s řḗşŭŀŧş 衋靐ϖ ẛſ ẛẛΐ]

source: Enhancement
es: [Ḗƞħȧƞƈḗḿḗƞŧ ſϐϑΰϑǲϑϖϱΐϐ]

source: Enter a user name, usually something like 'jsmith'. No spaces or special characters. Usernames and passwords are case sensitive, make sure the caps lock key is not enabled. This is the name used to log in.
es: [Ḗƞŧḗř ȧ ŭşḗř ƞȧḿḗ, ŭşŭȧŀŀẏ şǿḿḗŧħīƞɠ ŀīķḗ 'ĵşḿīŧħ'. Ƞǿ şƥȧƈḗş ǿř şƥḗƈīȧŀ ƈħȧřȧƈŧḗřş. Ŭşḗřƞȧḿḗş ȧƞḓ ƥȧşşẇǿřḓş ȧřḗ ƈȧşḗ şḗƞşīŧīṽḗ, ḿȧķḗ şŭřḗ ŧħḗ ƈȧƥş ŀǿƈķ ķḗẏ īş ƞǿŧ ḗƞȧƀŀḗḓ. Ŧħīş īş ŧħḗ ƞȧḿḗ ŭşḗḓ ŧǿ ŀǿɠ īƞ. ϵΰıϱ衋 ϱ ΰΐǅẛ 衋鶱ϕ衋ẛ ǈſϰ衋ϑẛϕ ǈϱ鶱ϰǈǋǅΐǋ ϱ]

source: Enter an email address. This is necessary in case the password is lost. We respect your privacy, and will not give the address away to any third parties or expose it anywhere.
es: [Ḗƞŧḗř ȧƞ ḗḿȧīŀ ȧḓḓřḗşş. Ŧħīş īş ƞḗƈḗşşȧřẏ īƞ ƈȧşḗ ŧħḗ ƥȧşşẇǿřḓ īş ŀǿşŧ. Ẇḗ řḗşƥḗƈŧ ẏǿŭř ƥřīṽȧƈẏ, ȧƞḓ ẇīŀŀ ƞǿŧ ɠīṽḗ ŧħḗ ȧḓḓřḗşş ȧẇȧẏ ŧǿ ȧƞẏ ŧħīřḓ ƥȧřŧīḗş ǿř ḗẋƥǿşḗ īŧ ȧƞẏẇħḗřḗ. ǅ衋ẛϕΰ ǲϖ ıϰϕ鶱ǋ 靐ẛǈ靐鶱ı靐ϰ ϰςϕı 衋ΰ]

source: Enter discount percentage value
es: [Ḗƞŧḗř ḓīşƈǿŭƞŧ ƥḗřƈḗƞŧȧɠḗ ṽȧŀŭḗ ſϐ衋衋ẛ ǈẛΐǅΐ]

source: Enter percentage value eg. 14.0
es: [Ḗƞŧḗř ƥḗřƈḗƞŧȧɠḗ ṽȧŀŭḗ ḗɠ. 14.0 ϖǈϖϖΰ ϱſΰϖϰ]

source: Enter percentage value eg. 14.0. This percentage is applied system wide but can be overwrittem on individual items
es: [Ḗƞŧḗř ƥḗřƈḗƞŧȧɠḗ ṽȧŀŭḗ ḗɠ. 14.0. Ŧħīş ƥḗřƈḗƞŧȧɠḗ īş ȧƥƥŀīḗḓ şẏşŧḗḿ ẇīḓḗ ƀŭŧ ƈȧƞ ƀḗ ǿṽḗřẇřīŧŧḗḿ ǿƞ īƞḓīṽīḓŭȧŀ īŧḗḿş ſſǲϰϕ 靐ΰϕſǋϑ鶱衋ǅϱ 衋ǅ]

source: Enter percentage value eg. 33.0
es: [Ḗƞŧḗř ƥḗřƈḗƞŧȧɠḗ ṽȧŀŭḗ ḗɠ. 33.0 ϐΰǲǋϐ ϖ靐ϱǲǋ]

source: Enter the Sample Point's latitude in degrees 0-90, minutes 0-59, seconds 0-59 and N/S indicator
es: [Ḗƞŧḗř ŧħḗ Şȧḿƥŀḗ Ƥǿīƞŧ'ş ŀȧŧīŧŭḓḗ īƞ ḓḗɠřḗḗş 0-90, ḿīƞŭŧḗş 0-59, şḗƈǿƞḓş 0-59 ȧƞḓ Ƞ/Ş īƞḓīƈȧŧǿř ſẛΰſı ǅϖǅ ϰΐϰǲǈϵ]

source: Enter the Sample Point's longitude in degrees 0-180, minutes 0-59, seconds 0-59 and E/W indicator
es: [Ḗƞŧḗř ŧħḗ Şȧḿƥŀḗ Ƥǿīƞŧ'ş ŀǿƞɠīŧŭḓḗ īƞ ḓḗɠřḗḗş 0-180, ḿīƞŭŧḗş 0-59, şḗƈǿƞḓş 0-59 ȧƞḓ Ḗ/Ẇ īƞḓīƈȧŧǿř ϕ鶱ǲ衋ΰ ϵ鶱ϕ 鶱鶱ϑςϰǋ]

source: Enter the details of each of the analysis services you want to copy.
es: [Ḗƞŧḗř ŧħḗ ḓḗŧȧīŀş ǿƒ ḗȧƈħ ǿƒ ŧħḗ ȧƞȧŀẏşīş şḗřṽīƈḗş ẏǿŭ ẇȧƞŧ ŧǿ ƈǿƥẏ. ǋϕı靐ı ǅ衋ı]

source: Entity
es: [Ḗƞŧīŧẏ 靐ǈſϰǋς]

source: Erroneus result publication from %s
es: [Ḗřřǿƞḗŭş řḗşŭŀŧ ƥŭƀŀīƈȧŧīǿƞ ƒřǿḿ %s ǅϱſϐ衋ϵΰϕ ϐ鶱]

source: Exclude from invoice
es: [Ḗẋƈŀŭḓḗ ƒřǿḿ īƞṽǿīƈḗ 衋ΰϵı鶱ſẛ ǈẛϵẛ]

source: Expected Result
es: [Ḗẋƥḗƈŧḗḓ Řḗşŭŀŧ 靐ΐϑϰϕς衋ΐ ı]

source: Expected Values
es: [Ḗẋƥḗƈŧḗḓ Ṽȧŀŭḗş ǅϖϑϕ衋ϱẛ鶱 ϱ]

source: Expired
es: [Ḗẋƥīřḗḓ ϱ靐鶱ǋϵΰϰ]

source: Expiry Date
es: [Ḗẋƥīřẏ Ḓȧŧḗ ϱϖΰ靐鶱ǈ ϕϱϵǋ]

source: Extension profile for the Bika LIMS
es: [Ḗẋŧḗƞşīǿƞ ƥřǿƒīŀḗ ƒǿř ŧħḗ Ɓīķȧ ĿĪḾŞ ǲǅ衋ǋΐϰϖẛΐ ϐ]

source: Fax
es: [Ƒȧẋ ϵϕϰ]

source: Fax (business)
es: [Ƒȧẋ (ƀŭşīƞḗşş) ΰſ衋 ǲǅϱǈẛſϐǈ]

source: Female
es: [Ƒḗḿȧŀḗ ϵ靐靐鶱ςϑ]

source: Field
es: [Ƒīḗŀḓ ϰϑΰϐϐ]

source: Field Analyses
es: [Ƒīḗŀḓ Ȧƞȧŀẏşḗş ǲϕςςı ϕ靐ΰǅ衋ϰ]

source: Field Preservation
es: [Ƒīḗŀḓ Ƥřḗşḗřṽȧŧīǿƞ ΐǅΐǲǲ ϐΐ靐ǋ]

source: Field Title
es: [Ƒīḗŀḓ Ŧīŧŀḗ ẛı鶱ΰϑ ϵϱıςı]

source: File
es: [Ƒīŀḗ ΐϵϐſ]

source: File attachments to results, e.g. microscope photos, will be included in emails to recipients if this option is enabled
es: [Ƒīŀḗ ȧŧŧȧƈħḿḗƞŧş ŧǿ řḗşŭŀŧş, ḗ.ɠ. ḿīƈřǿşƈǿƥḗ ƥħǿŧǿş, ẇīŀŀ ƀḗ īƞƈŀŭḓḗḓ īƞ ḗḿȧīŀş ŧǿ řḗƈīƥīḗƞŧş īƒ ŧħīş ǿƥŧīǿƞ īş ḗƞȧƀŀḗḓ ϰΐϑẛ ϕϕϰςǈẛϐſ鶱ϕǈ ıϐ]

source: File processing finished due to critical errors
es: [Ƒīŀḗ ƥřǿƈḗşşīƞɠ ƒīƞīşħḗḓ ḓŭḗ ŧǿ ƈřīŧīƈȧŀ ḗřřǿřş ǲςϕΰ ϱϖϖǲǋ]

source: Filename
es: [Ƒīŀḗƞȧḿḗ ǋΐϱϑǈſǈǅ]

source: Find items which have been invoiced.
es: [Ƒīƞḓ īŧḗḿş ẇħīƈħ ħȧṽḗ ƀḗḗƞ īƞṽǿīƈḗḓ. ǲϰϖΐ ϰıϵϐǲ]

source: Firstname
es: [Ƒīřşŧƞȧḿḗ ǈǈϱϕ靐ϑϖǋϕ]

source: Formula
es: [Ƒǿřḿŭŀȧ ΐǋϰ鶱ϐǈı]

source: From
es: [Ƒřǿḿ ǲǅǋϑ]

source: Full Name
es: [Ƒŭŀŀ Ƞȧḿḗ ǈϰϑς ǅ鶱ϵǋ]

source: Future dated sample
es: [Ƒŭŧŭřḗ ḓȧŧḗḓ şȧḿƥŀḗ 靐ϰϵϑſϱ ϵǲǈϰ]

source: Generate report
es: [Ɠḗƞḗřȧŧḗ řḗƥǿřŧ ϖϑϱΰǲϑϵ鶱 ǲ]

source: Greeting title eg. Mr, Mrs, Dr
es: [Ɠřḗḗŧīƞɠ ŧīŧŀḗ ḗɠ. Ḿř, Ḿřş, Ḓř ϕΐϵǋǲΰẛı ϰ]

source: Group analysis services by category in the LIMS tables, helpful when the list is long
es: [Ɠřǿŭƥ ȧƞȧŀẏşīş şḗřṽīƈḗş ƀẏ ƈȧŧḗɠǿřẏ īƞ ŧħḗ ĿĪḾŞ ŧȧƀŀḗş, ħḗŀƥƒŭŀ ẇħḗƞ ŧħḗ ŀīşŧ īş ŀǿƞɠ ϑǅẛϱΰ ǲΰǅϱſǅϑϐ]

source: Group by
es: [Ɠřǿŭƥ ƀẏ ϱϵẛϖΐ 靐ϱ]

source: Grouping period
es: [Ɠřǿŭƥīƞɠ ƥḗřīǿḓ ǲϕ靐ϑϱϐϖϱ ΰ]

source: Hazardous
es: [Ħȧzȧřḓǿŭş 鶱ϖϰϱ鶱ΰς鶱ẛ]

source: Header Batch Data Path already found. Discarding
es: [Ħḗȧḓḗř Ɓȧŧƈħ Ḓȧŧȧ Ƥȧŧħ ȧŀřḗȧḓẏ ƒǿŭƞḓ. Ḓīşƈȧřḓīƞɠ 靐ϑẛϵϰϕ ǋϑǈ]

source: Header Batch Info already found. Discarding
es: [Ħḗȧḓḗř Ɓȧŧƈħ Īƞƒǿ ȧŀřḗȧḓẏ ƒǿŭƞḓ. Ḓīşƈȧřḓīƞɠ ſϖϖẛẛẛ ıϐϐ]

source: Hidden Field
es: [Ħīḓḓḗƞ Ƒīḗŀḓ ϐϰǈǅǅϐ ǋǈ靐]

source: Hours
es: [Ħǿŭřş ǋǋϱǅǲ]

source: ID
es: [ĪḒ ǲϕ]

source: ID Server URL
es: [ĪḒ Şḗřṽḗř ŬŘĿ ΰı ǅϰſΐςϐ ǈ]

source: ID Server unavailable
es: [ĪḒ Şḗřṽḗř ŭƞȧṽȧīŀȧƀŀḗ ϰẛ ΐẛϖϰǅϱ]

source: If 'Allow instrument entry of results' is selected, the method from the default instrument will be used. Otherwise, only the methods selected above will be displayed.
es: [Īƒ 'Ȧŀŀǿẇ īƞşŧřŭḿḗƞŧ ḗƞŧřẏ ǿƒ řḗşŭŀŧş' īş şḗŀḗƈŧḗḓ, ŧħḗ ḿḗŧħǿḓ ƒřǿḿ ŧħḗ ḓḗƒȧŭŀŧ īƞşŧřŭḿḗƞŧ ẇīŀŀ ƀḗ ŭşḗḓ. Ǿŧħḗřẇīşḗ, ǿƞŀẏ ŧħḗ ḿḗŧħǿḓş şḗŀḗƈŧḗḓ ȧƀǿṽḗ ẇīŀŀ ƀḗ ḓīşƥŀȧẏḗḓ. ϵϱ ǅ衋ςϱϱϖ ϱſǈΰ鶱ΐǅǲϑ衋 ıϑ衋ǅϖ 靐ǈ]

source: If a sample is taken periodically at this sample point, enter frequency here, e.g. weekly
es: [Īƒ ȧ şȧḿƥŀḗ īş ŧȧķḗƞ ƥḗřīǿḓīƈȧŀŀẏ ȧŧ ŧħīş şȧḿƥŀḗ ƥǿīƞŧ, ḗƞŧḗř ƒřḗɋŭḗƞƈẏ ħḗřḗ, ḗ.ɠ. ẇḗḗķŀẏ ǈς ϖ 鶱ǲϰ鶱ϑǋ 衋ϖ]

source: If no Title value is entered, the Batch ID will be used.
es: [Īƒ ƞǿ Ŧīŧŀḗ ṽȧŀŭḗ īş ḗƞŧḗřḗḓ, ŧħḗ Ɓȧŧƈħ ĪḒ ẇīŀŀ ƀḗ ŭşḗḓ. 衋ǲ ΐı 衋鶱]

source: If required, select a calculation for the The analysis services linked to this method. Calculations can be configured under the calculations item in the LIMS set-up
es: [Īƒ řḗɋŭīřḗḓ, şḗŀḗƈŧ ȧ ƈȧŀƈŭŀȧŧīǿƞ ƒǿř ŧħḗ Ŧħḗ ȧƞȧŀẏşīş şḗřṽīƈḗş ŀīƞķḗḓ ŧǿ ŧħīş ḿḗŧħǿḓ. Ƈȧŀƈŭŀȧŧīǿƞş ƈȧƞ ƀḗ ƈǿƞƒīɠŭřḗḓ ŭƞḓḗř ŧħḗ ƈȧŀƈŭŀȧŧīǿƞş īŧḗḿ īƞ ŧħḗ ĿĪḾŞ şḗŧ-ŭƥ ΐǈ ẛ鶱ẛ靐靐ẛϱϱϑ ǈſϐΰı靐 ẛ ςǋ衋ΰϵǲΐ]

source: If required, select a calculation for the analysis here. Calculations can be configured under the calculations item in the LIMS set-up
es: [Īƒ řḗɋŭīřḗḓ, şḗŀḗƈŧ ȧ ƈȧŀƈŭŀȧŧīǿƞ ƒǿř ŧħḗ ȧƞȧŀẏşīş ħḗřḗ. Ƈȧŀƈŭŀȧŧīǿƞş ƈȧƞ ƀḗ ƈǿƞƒīɠŭřḗḓ ŭƞḓḗř ŧħḗ ƈȧŀƈŭŀȧŧīǿƞş īŧḗḿ īƞ ŧħḗ ĿĪḾŞ şḗŧ-ŭƥ ϐϰ ϵ靐ẛıϐϵ衋ςΰ ϕϖ鶱ǅΰı ẛ ı]

source: If text is entered here, it is used instead of the title when the service is listed in column headings. HTML formatting is allowed.
es: [Īƒ ŧḗẋŧ īş ḗƞŧḗřḗḓ ħḗřḗ, īŧ īş ŭşḗḓ īƞşŧḗȧḓ ǿƒ ŧħḗ ŧīŧŀḗ ẇħḗƞ ŧħḗ şḗřṽīƈḗ īş ŀīşŧḗḓ īƞ ƈǿŀŭḿƞ ħḗȧḓīƞɠş. ĦŦḾĿ ƒǿřḿȧŧŧīƞɠ īş ȧŀŀǿẇḗḓ. ϰϕ ǈΐςϱ ǈΐ ǈǋ衋ΐςϑ靐 ẛ鶱ΐϵ]

source: If there are previous results for a service in the same batch of Analysis Requests, they will be displayed in the report.
es: [Īƒ ŧħḗřḗ ȧřḗ ƥřḗṽīǿŭş řḗşŭŀŧş ƒǿř ȧ şḗřṽīƈḗ īƞ ŧħḗ şȧḿḗ ƀȧŧƈħ ǿƒ Ȧƞȧŀẏşīş Řḗɋŭḗşŧş, ŧħḗẏ ẇīŀŀ ƀḗ ḓīşƥŀȧẏḗḓ īƞ ŧħḗ řḗƥǿřŧ. 鶱ΰ ǈ衋ϵẛϱ ΐϑ靐 ǲΐϵΐǲϰΐϑ]

source: If this container is pre-preserved, then the preservation method could be selected here.
es: [Īƒ ŧħīş ƈǿƞŧȧīƞḗř īş ƥřḗ-ƥřḗşḗřṽḗḓ, ŧħḗƞ ŧħḗ ƥřḗşḗřṽȧŧīǿƞ ḿḗŧħǿḓ ƈǿŭŀḓ ƀḗ şḗŀḗƈŧḗḓ ħḗřḗ. ǈϑ 靐ǅẛϕ ΰǅ靐ϰϐϖ]

source: If unticked, analysts and lab clerks will be able to manage Worksheets, too. If the users have restricted access only to those worksheets for which they are assigned, this option will be ticked and readonly.
es: [Īƒ ŭƞŧīƈķḗḓ, ȧƞȧŀẏşŧş ȧƞḓ ŀȧƀ ƈŀḗřķş ẇīŀŀ ƀḗ ȧƀŀḗ ŧǿ ḿȧƞȧɠḗ Ẇǿřķşħḗḗŧş, ŧǿǿ. Īƒ ŧħḗ ŭşḗřş ħȧṽḗ řḗşŧřīƈŧḗḓ ȧƈƈḗşş ǿƞŀẏ ŧǿ ŧħǿşḗ ẇǿřķşħḗḗŧş ƒǿř ẇħīƈħ ŧħḗẏ ȧřḗ ȧşşīɠƞḗḓ, ŧħīş ǿƥŧīǿƞ ẇīŀŀ ƀḗ ŧīƈķḗḓ ȧƞḓ řḗȧḓǿƞŀẏ. ǋ靐 ϰ靐ẛςΰϕǅϵ鶱 ſϐΰǈϰǲ鶱ϵ ϕıς 靐ϐς ϰ衋ϑẛı衋 ϰ]

source: If unticked, analysts will have access to all worksheets.
es: [Īƒ ŭƞŧīƈķḗḓ, ȧƞȧŀẏşŧş ẇīŀŀ ħȧṽḗ ȧƈƈḗşş ŧǿ ȧŀŀ ẇǿřķşħḗḗŧş. ϱϕ ϑΰΐΐΐ]

source: Import
es: [Īḿƥǿřŧ ϱ衋ſϑǅϖ]

source: Import Option
es: [Īḿƥǿřŧ Ǿƥŧīǿƞ 靐ϰϖϑ衋ǈ ϖϑϑǅ]

source: Import finished successfully: %s ARs and %s results updated
es: [Īḿƥǿřŧ ƒīƞīşħḗḓ şŭƈƈḗşşƒŭŀŀẏ: %s ȦŘş ȧƞḓ %s řḗşŭŀŧş ŭƥḓȧŧḗḓ ıΰ靐ϰϐΐ ǲ]

source: Import finished successfully: %s ARs, %s Instruments and %s results updated
es: [Īḿƥǿřŧ ƒīƞīşħḗḓ şŭƈƈḗşşƒŭŀŀẏ: %s ȦŘş, %s Īƞşŧřŭḿḗƞŧş ȧƞḓ %s řḗşŭŀŧş ŭƥḓȧŧḗḓ ǲϵ鶱ǅΐϱ ǅıẛϕẛ]

source: Imported
es: [Īḿƥǿřŧḗḓ ǈ鶱ϰϰſǅϖǋ]

source: In-lab calibration procedure
es: [Īƞ-ŀȧƀ ƈȧŀīƀřȧŧīǿƞ ƥřǿƈḗḓŭřḗ ΰϖΐ鶱ſς ǅϑϱẛ]

source: Inactive
es: [Īƞȧƈŧīṽḗ 靐ϵϰǲΐǈıǅ]

source: Include Previous Results From Batch
es: [Īƞƈŀŭḓḗ Ƥřḗṽīǿŭş Řḗşŭŀŧş Ƒřǿḿ Ɓȧŧƈħ 靐ſϱ靐ǈ靐ς ıſı]

source: Include all analysis requests belonging to the selected objects.
es: [Īƞƈŀŭḓḗ ȧŀŀ ȧƞȧŀẏşīş řḗɋŭḗşŧş ƀḗŀǿƞɠīƞɠ ŧǿ ŧħḗ şḗŀḗƈŧḗḓ ǿƀĵḗƈŧş. ϑ靐ϕςϵϑſ 衋]

source: Include and display pricing information
es: [Īƞƈŀŭḓḗ ȧƞḓ ḓīşƥŀȧẏ ƥřīƈīƞɠ īƞƒǿřḿȧŧīǿƞ ϐẛſǈϖϱſ ϕς]

source: Include descriptions
es: [Īƞƈŀŭḓḗ ḓḗşƈřīƥŧīǿƞş ΰǋϕǅϰ靐衋 靐靐鶱ϐ]

source: Include year in ID prefix
es: [Īƞƈŀŭḓḗ ẏḗȧř īƞ ĪḒ ƥřḗƒīẋ 靐ΰϖǲϖǲı ΐϖΐ]

source: Indet
es: [Īƞḓḗŧ ǲſϖϐΰ]

source: Indeterminate result
es: [Īƞḓḗŧḗřḿīƞȧŧḗ řḗşŭŀŧ ı鶱ẛıϵẛςΐϱẛϕẛ]

source: Indicates whether file attachments, e.g. microscope images, are required for this analysis and whether file upload function will be available for it on data capturing screens
es: [Īƞḓīƈȧŧḗş ẇħḗŧħḗř ƒīŀḗ ȧŧŧȧƈħḿḗƞŧş, ḗ.ɠ. ḿīƈřǿşƈǿƥḗ īḿȧɠḗş, ȧřḗ řḗɋŭīřḗḓ ƒǿř ŧħīş ȧƞȧŀẏşīş ȧƞḓ ẇħḗŧħḗř ƒīŀḗ ŭƥŀǿȧḓ ƒŭƞƈŧīǿƞ ẇīŀŀ ƀḗ ȧṽȧīŀȧƀŀḗ ƒǿř īŧ ǿƞ ḓȧŧȧ ƈȧƥŧŭřīƞɠ şƈřḗḗƞş ſſǋϑϑϐſϖı 靐ǲ衋衋靐ΐ靐 ϰϵϰſ ϑΰΰΰ靐ǋϑ鶱]

source: Inherit From
es: [Īƞħḗřīŧ Ƒřǿḿ ςẛ鶱ǋϐẛ衋 ϱϵ]

source: Initial revision
es: [Īƞīŧīȧŀ řḗṽīşīǿƞ ςǅ衋衋衋ıϐ ϖıı]

source: Instructions
es: [Īƞşŧřŭƈŧīǿƞş 鶱ΰϕ鶱ςϵ鶱ǈϵϑ]

source: Instructions for in-lab regular calibration routines intended for analysts
es: [Īƞşŧřŭƈŧīǿƞş ƒǿř īƞ-ŀȧƀ řḗɠŭŀȧř ƈȧŀīƀřȧŧīǿƞ řǿŭŧīƞḗş īƞŧḗƞḓḗḓ ƒǿř ȧƞȧŀẏşŧş ΐẛıǅϱẛϑϑϕ鶱ǅ]

source: Instructions for regular preventive and maintenance routines intended for analysts
es: [Īƞşŧřŭƈŧīǿƞş ƒǿř řḗɠŭŀȧř ƥřḗṽḗƞŧīṽḗ ȧƞḓ ḿȧīƞŧḗƞȧƞƈḗ řǿŭŧīƞḗş īƞŧḗƞḓḗḓ ƒǿř ȧƞȧŀẏşŧş ΐẛıϐϱϕϐςϰϱΐΐ]

source: Instrument
es: [Īƞşŧřŭḿḗƞŧ ϕϰǅϖ鶱ıϱςϖΐ]

source: Instrument Calibrations
es: [Īƞşŧřŭḿḗƞŧ Ƈȧŀīƀřȧŧīǿƞş ς衋鶱ϐϑǲ鶱ǲϑϕ]

source: Instrument Import
es: [Īƞşŧřŭḿḗƞŧ Īḿƥǿřŧ 靐ΐςϑẛǈǈϱϑϐ ǋ]

source: Instrument Maintenance
es: [Īƞşŧřŭḿḗƞŧ Ḿȧīƞŧḗƞȧƞƈḗ ǅǅϰϰıϕǋΰϰϰ]

source: Instrument Scheduled Tasks
es: [Īƞşŧřŭḿḗƞŧ Şƈħḗḓŭŀḗḓ Ŧȧşķş ϑ靐ΰΐ衋ϖǋẛϕΐ]

source: Instrument Types
es: [Īƞşŧřŭḿḗƞŧ Ŧẏƥḗş ẛϐ鶱ẛǲΐϐϐϰ衋]

source: Instrument Validations
es: [Īƞşŧřŭḿḗƞŧ Ṽȧŀīḓȧŧīǿƞş 衋ς鶱ẛϖϰςϕ鶱靐]

source: Instrument entry of results not allowed for ${service}
es: [Īƞşŧřŭḿḗƞŧ ḗƞŧřẏ ǿƒ řḗşŭŀŧş ƞǿŧ ȧŀŀǿẇḗḓ ƒǿř ${service} 鶱ǅϵǅẛǋ衋]

source: Instrument exporter not found
es: [Īƞşŧřŭḿḗƞŧ ḗẋƥǿřŧḗř ƞǿŧ ƒǿŭƞḓ ϐẛϑΐ鶱ǲϰςςϕ]

source: Instrument failed reference test
es: [Īƞşŧřŭḿḗƞŧ ƒȧīŀḗḓ řḗƒḗřḗƞƈḗ ŧḗşŧ ϑ靐ẛǲΰϖ靐ϑϱǲ]

source: Instrument has no data interface selected
es: [Īƞşŧřŭḿḗƞŧ ħȧş ƞǿ ḓȧŧȧ īƞŧḗřƒȧƈḗ şḗŀḗƈŧḗḓ ǅ衋ϖıǅϖϐẛǲ衋]

source: Instrument not found
es: [Īƞşŧřŭḿḗƞŧ ƞǿŧ ƒǿŭƞḓ ϕ衋ǈςϵẛǲς衋ϑ ς]

source: Instrument type
es: [Īƞşŧřŭḿḗƞŧ ŧẏƥḗ ϰǋϰϐǲϵϐϵςẛ]

source: Instruments
es: [Īƞşŧřŭḿḗƞŧş ııǲǅϐ鶱ǲ衋ſ鶱ẛ]

source: Internal Calibration Tests
es: [Īƞŧḗřƞȧŀ Ƈȧŀīƀřȧŧīǿƞ Ŧḗşŧş ϰϖẛǈΐıǋǲ ϑ衋]

source: Internal Certificate
es: [Īƞŧḗřƞȧŀ Ƈḗřŧīƒīƈȧŧḗ ϕ靐ϰǋϱϑǈ鶱 ϱΐϕ]

source: Interpolation
es: [Īƞŧḗřƥǿŀȧŧīǿƞ ΐςΰ衋ı衋ǈ靐衋鶱ı]

source: Invalid
es: [Īƞṽȧŀīḓ ǲΰ鶱ϕϖϱı]

source: Invalid AR retested
es: [Īƞṽȧŀīḓ ȦŘ řḗŧḗşŧḗḓ ǅϐſϖ靐ΐϖ ǋϵ]

source: Invalid Analysis Time format
es: [Īƞṽȧŀīḓ Ȧƞȧŀẏşīş Ŧīḿḗ ƒǿřḿȧŧ ǈ鶱ΰϖ衋ıϱ ǋǈΐ]

source: Invalid Last Calibration time format
es: [Īƞṽȧŀīḓ Ŀȧşŧ Ƈȧŀīƀřȧŧīǿƞ ŧīḿḗ ƒǿřḿȧŧ ϕϵ衋ΰ鶱ϱǈ ϕẛ]

source: Invalid Report Time format
es: [Īƞṽȧŀīḓ Řḗƥǿřŧ Ŧīḿḗ ƒǿřḿȧŧ ϖſΰ衋ςϱϕ ǅςſ]

source: Invoice
es: [Īƞṽǿīƈḗ 衋ẛςϑſẛϐ]

source: Invoice Date
es: [Īƞṽǿīƈḗ Ḓȧŧḗ 靐ǅǈϰıςϑ ǋΰ]
