Repository: 151706061/bika.lims
Catalog: bika/lims/locales/*/LC_MESSAGES/bika.po
Languages: es

source: The system wide default configuration to indicate whether file attachments are required, permitted or not per analysis request
es: [Ŧħḗ şẏşŧḗḿ ẇīḓḗ ḓḗƒȧŭŀŧ ƈǿƞƒīɠŭřȧŧīǿƞ ŧǿ īƞḓīƈȧŧḗ ẇħḗŧħḗř ƒīŀḗ ȧŧŧȧƈħḿḗƞŧş ȧřḗ řḗɋŭīřḗḓ, ƥḗřḿīŧŧḗḓ ǿř ƞǿŧ ƥḗř ȧƞȧŀẏşīş řḗɋŭḗşŧ ϱǋẛ ǋϵ靐靐ẛı ΐǈǲϵ 衋ϵϵϱſ鶱]

source: The turnaround time of analyses
es: [Ŧħḗ ŧŭřƞȧřǿŭƞḓ ŧīḿḗ ǿƒ ȧƞȧŀẏşḗş ϰı鶱 ſ靐ẛ鶱ςϱς]

source: The turnaround time of analyses plotted over time
es: [Ŧħḗ ŧŭřƞȧřǿŭƞḓ ŧīḿḗ ǿƒ ȧƞȧŀẏşḗş ƥŀǿŧŧḗḓ ǿṽḗř ŧīḿḗ ǋǅ靐 ςϐ靐ϐϱǲ]

source: The turnaround times of analyses
es: [Ŧħḗ ŧŭřƞȧřǿŭƞḓ ŧīḿḗş ǿƒ ȧƞȧŀẏşḗş ϐϖϑ ϱΰϱıſſǈ]

source: The turnaround times of analyses plotted over time
es: [Ŧħḗ ŧŭřƞȧřǿŭƞḓ ŧīḿḗş ǿƒ ȧƞȧŀẏşḗş ƥŀǿŧŧḗḓ ǿṽḗř ŧīḿḗ ıΐϕ ǲǋΰ]

source: The unique keyword used to identify the analysis service in import files of bulk AR requests and results imports from instruments. It is also used to identify dependent analysis services in user defined results calculations
es: [Ŧħḗ ŭƞīɋŭḗ ķḗẏẇǿřḓ ŭşḗḓ ŧǿ īḓḗƞŧīƒẏ ŧħḗ ȧƞȧŀẏşīş şḗřṽīƈḗ īƞ īḿƥǿřŧ ƒīŀḗş ǿƒ ƀŭŀķ ȦŘ řḗɋŭḗşŧş ȧƞḓ řḗşŭŀŧş īḿƥǿřŧş ƒřǿḿ īƞşŧřŭḿḗƞŧş. Īŧ īş ȧŀşǿ ŭşḗḓ ŧǿ īḓḗƞŧīƒẏ ḓḗƥḗƞḓḗƞŧ ȧƞȧŀẏşīş şḗřṽīƈḗş īƞ ŭşḗř ḓḗƒīƞḗḓ řḗşŭŀŧş ƈȧŀƈŭŀȧŧīǿƞş ſıϱ ſΰϰſıϕ ϵǈ鶱ϖ衋ϵ靐 ϕϱſǈ ΐǋ ϕẛ衋ẛſǈΐǲ ϱıı ſ]

source: There are field analyses without submitted results.
es: [Ŧħḗřḗ ȧřḗ ƒīḗŀḓ ȧƞȧŀẏşḗş ẇīŧħǿŭŧ şŭƀḿīŧŧḗḓ řḗşŭŀŧş. ǋẛẛςϖ ϑ]

source: There are no results.
es: [Ŧħḗřḗ ȧřḗ ƞǿ řḗşŭŀŧş. ςϖΰϵǲ ϖǋı]

source: These results can be reported as dry matter
es: [Ŧħḗşḗ řḗşŭŀŧş ƈȧƞ ƀḗ řḗƥǿřŧḗḓ ȧş ḓřẏ ḿȧŧŧḗř ϑẛϰΰǅ ϖΐϑϕ]

source: These results have been withdrawn and are listed here for trace-ability purposes. Please follow the link to the retest
es: [Ŧħḗşḗ řḗşŭŀŧş ħȧṽḗ ƀḗḗƞ ẇīŧħḓřȧẇƞ ȧƞḓ ȧřḗ ŀīşŧḗḓ ħḗřḗ ƒǿř ŧřȧƈḗ-ȧƀīŀīŧẏ ƥŭřƥǿşḗş. Ƥŀḗȧşḗ ƒǿŀŀǿẇ ŧħḗ ŀīƞķ ŧǿ ŧħḗ řḗŧḗşŧ ϐ衋ϖſǈ ϰǅ鶱ϐǅıǲ ςϐı靐 靐]

source: This Analysis Request has been generated automatically due to the retraction of the Analysis Request ${retracted_request_id}.
es: [Ŧħīş Ȧƞȧŀẏşīş Řḗɋŭḗşŧ ħȧş ƀḗḗƞ ɠḗƞḗřȧŧḗḓ ȧŭŧǿḿȧŧīƈȧŀŀẏ ḓŭḗ ŧǿ ŧħḗ řḗŧřȧƈŧīǿƞ ǿƒ ŧħḗ Ȧƞȧŀẏşīş Řḗɋŭḗşŧ ${retracted_request_id}. ǲſǲǋ ẛςϑſΰǅϵϐ ǋſςẛϐǈΐ]

source: This Analysis Request has been generated automatically due to the retraction of the Analysis Request %s.
es: [Ŧħīş Ȧƞȧŀẏşīş Řḗɋŭḗşŧ ħȧş ƀḗḗƞ ɠḗƞḗřȧŧḗḓ ȧŭŧǿḿȧŧīƈȧŀŀẏ ḓŭḗ ŧǿ ŧħḗ řḗŧřȧƈŧīǿƞ ǿƒ ŧħḗ Ȧƞȧŀẏşīş Řḗɋŭḗşŧ %s. ϐς衋ϐ ςẛϰſ靐ǅΐǋ ΰϕſ]

source: This Analysis Request has been invalidated due to erroneously published results
es: [Ŧħīş Ȧƞȧŀẏşīş Řḗɋŭḗşŧ ħȧş ƀḗḗƞ īƞṽȧŀīḓȧŧḗḓ ḓŭḗ ŧǿ ḗřřǿƞḗǿŭşŀẏ ƥŭƀŀīşħḗḓ řḗşŭŀŧş ſǅϵẛ ǋΰϕẛϑςϖ]

source: This Analysis Request has been withdrawn and is shown for trace-ability purposes only. Retest: ${retest_child_id}.
es: [Ŧħīş Ȧƞȧŀẏşīş Řḗɋŭḗşŧ ħȧş ƀḗḗƞ ẇīŧħḓřȧẇƞ ȧƞḓ īş şħǿẇƞ ƒǿř ŧřȧƈḗ-ȧƀīŀīŧẏ ƥŭřƥǿşḗş ǿƞŀẏ. Řḗŧḗşŧ: ${retest_child_id}. 鶱ϰϕΐ ǲſΐǋϖϱϑ衋 ǈǅǲſϱ]

source: This Analysis Request has been withdrawn and is shown for trace-ability purposes only. Retest: %s.
es: [Ŧħīş Ȧƞȧŀẏşīş Řḗɋŭḗşŧ ħȧş ƀḗḗƞ ẇīŧħḓřȧẇƞ ȧƞḓ īş şħǿẇƞ ƒǿř ŧřȧƈḗ-ȧƀīŀīŧẏ ƥŭřƥǿşḗş ǿƞŀẏ. Řḗŧḗşŧ: %s. ς衋靐ẛ ǅϵΰΐ鶱ΰϖϕ ϵǋ]

source: This Analysis Request has been withdrawn and is shown for trace-ability purposes only. Retest:${retest_child_id}.
es: [Ŧħīş Ȧƞȧŀẏşīş Řḗɋŭḗşŧ ħȧş ƀḗḗƞ ẇīŧħḓřȧẇƞ ȧƞḓ īş şħǿẇƞ ƒǿř ŧřȧƈḗ-ȧƀīŀīŧẏ ƥŭřƥǿşḗş ǿƞŀẏ. Řḗŧḗşŧ:${retest_child_id}. ϖϑϰΐ ǈϑϖςϱϑ靐鶱 ϖıϵ靐ǲ]

source: This Analysis Service cannot be activated because it's calculation is inactive.
es: [Ŧħīş Ȧƞȧŀẏşīş Şḗřṽīƈḗ ƈȧƞƞǿŧ ƀḗ ȧƈŧīṽȧŧḗḓ ƀḗƈȧŭşḗ īŧ'ş ƈȧŀƈŭŀȧŧīǿƞ īş īƞȧƈŧīṽḗ. ſǋǋǅ ΰΰıϕẛϵΰ]

source: This Analysis Service cannot be deactivated because one or more active calculations list it as a dependency
es: [Ŧħīş Ȧƞȧŀẏşīş Şḗřṽīƈḗ ƈȧƞƞǿŧ ƀḗ ḓḗȧƈŧīṽȧŧḗḓ ƀḗƈȧŭşḗ ǿƞḗ ǿř ḿǿřḗ ȧƈŧīṽḗ ƈȧŀƈŭŀȧŧīǿƞş ŀīşŧ īŧ ȧş ȧ ḓḗƥḗƞḓḗƞƈẏ ϖıϵſ ϑǲ衋ϰϵǅǅı ǈıΰϱ]

source: This document shall not be reproduced except in full, without the written approval of ${name_lab}
es: [Ŧħīş ḓǿƈŭḿḗƞŧ şħȧŀŀ ƞǿŧ ƀḗ řḗƥřǿḓŭƈḗḓ ḗẋƈḗƥŧ īƞ ƒŭŀŀ, ẇīŧħǿŭŧ ŧħḗ ẇřīŧŧḗƞ ȧƥƥřǿṽȧŀ ǿƒ ${name_lab} ςϑſϵ ϖſ靐ϑǲǅıϕ 鶱ſ]

source: This service does not require a separate partition
es: [Ŧħīş şḗřṽīƈḗ ḓǿḗş ƞǿŧ řḗɋŭīřḗ ȧ şḗƥȧřȧŧḗ ƥȧřŧīŧīǿƞ ǲǅ衋ϐ ϖϱ]

source: This service requires a separate container.
es: [Ŧħīş şḗřṽīƈḗ řḗɋŭīřḗş ȧ şḗƥȧřȧŧḗ ƈǿƞŧȧīƞḗř. ϖẛς鶱 ϕǲǈ衋ΐ]

source: This text will be appended to results reports.
es: [Ŧħīş ŧḗẋŧ ẇīŀŀ ƀḗ ȧƥƥḗƞḓḗḓ ŧǿ řḗşŭŀŧş řḗƥǿřŧş. ǋΰ衋衋 ϖΰıſ]

source: This value is reported at the bottom of all published results
es: [Ŧħīş ṽȧŀŭḗ īş řḗƥǿřŧḗḓ ȧŧ ŧħḗ ƀǿŧŧǿḿ ǿƒ ȧŀŀ ƥŭƀŀīşħḗḓ řḗşŭŀŧş ϖϖǅϵ ϖſϐϵ]

source: This will remove all existing client analysis specifications and create copies of all lab specifications. Are you sure you want to do this?
es: [Ŧħīş ẇīŀŀ řḗḿǿṽḗ ȧŀŀ ḗẋīşŧīƞɠ ƈŀīḗƞŧ ȧƞȧŀẏşīş şƥḗƈīƒīƈȧŧīǿƞş ȧƞḓ ƈřḗȧŧḗ ƈǿƥīḗş ǿƒ ȧŀŀ ŀȧƀ şƥḗƈīƒīƈȧŧīǿƞş. Ȧřḗ ẏǿŭ şŭřḗ ẏǿŭ ẇȧƞŧ ŧǿ ḓǿ ŧħīş? ϱϰ靐ϑ ϱϵΐϕ ϐǅı衋ϰı ϱẛ鶱 ǋ靐ΐ]

source: Title
es: [Ŧīŧŀḗ ϐϕ鶱ǈϵ]

source: Title of location
es: [Ŧīŧŀḗ ǿƒ ŀǿƈȧŧīǿƞ ıǋ鶱ſı ϐϱ ǈǅΰ]

source: Title of the shelf
es: [Ŧīŧŀḗ ǿƒ ŧħḗ şħḗŀƒ ϰ衋ǲϕϰ 衋ΰ ǋ]

source: Title of the site
es: [Ŧīŧŀḗ ǿƒ ŧħḗ şīŧḗ ϵϕϰẛϑ 衋ẛ ϐẛ靐]

source: To
es: [Ŧǿ ẛϵ]

source: To Be Preserved
es: [Ŧǿ Ɓḗ Ƥřḗşḗřṽḗḓ ϕς ΰı 鶱ϕΰẛ]

source: To Be Sampled
es: [Ŧǿ Ɓḗ Şȧḿƥŀḗḓ ϖ靐 ǅ衋 鶱ΐς靐靐]

source: To be verified
es: [Ŧǿ ƀḗ ṽḗřīƒīḗḓ 衋ǲ ϵǈ ςΰ靐ϱϕ靐]

source: To include this spec as the default for a sample type, set the title here to the name of the sample type.
es: [Ŧǿ īƞƈŀŭḓḗ ŧħīş şƥḗƈ ȧş ŧħḗ ḓḗƒȧŭŀŧ ƒǿř ȧ şȧḿƥŀḗ ŧẏƥḗ, şḗŧ ŧħḗ ŧīŧŀḗ ħḗřḗ ŧǿ ŧħḗ ƞȧḿḗ ǿƒ ŧħḗ şȧḿƥŀḗ ŧẏƥḗ. ϑϖ ΐϰϵϱſẛ鶱 ϖ靐ςǅ ǈǈ]

source: Total
es: [Ŧǿŧȧŀ ϵǈϖϑǋ]

source: Total Lag
es: [Ŧǿŧȧŀ Ŀȧɠ 靐ǈẛ靐ǈ ϕ靐衋]

source: Total Price
es: [Ŧǿŧȧŀ Ƥřīƈḗ ϐ衋ǅΰ衋 ẛϖΰΰı]

source: Total analyses
es: [Ŧǿŧȧŀ ȧƞȧŀẏşḗş ǲϰϑıǲ ſ鶱ϵΐΐς]

source: Total data points
es: [Ŧǿŧȧŀ ḓȧŧȧ ƥǿīƞŧş ǅϑΰẛ衋 ςſΰǅ ΐ]

source: Total price
es: [Ŧǿŧȧŀ ƥřīƈḗ ẛ衋ϖǋẛ ϕẛϐΰſ]

source: Total:
es: [Ŧǿŧȧŀ: ǈΐϖΐϵẛ]

source: Traceability
es: [Ŧřȧƈḗȧƀīŀīŧẏ ı衋ϱ鶱鶱ϱǈſϵǅ]

source: Turn this on if you want to work with sample partitions
es: [Ŧŭřƞ ŧħīş ǿƞ īƒ ẏǿŭ ẇȧƞŧ ŧǿ ẇǿřķ ẇīŧħ şȧḿƥŀḗ ƥȧřŧīŧīǿƞş ϕıςı ıςϐ]

source: Turnaround time (h)
es: [Ŧŭřƞȧřǿŭƞḓ ŧīḿḗ (ħ) ϰǋςſΐϵϱıǅϐ]

source: Type
es: [Ŧẏƥḗ ϑϐΐǈ]

source: Type Error
es: [Ŧẏƥḗ Ḗřřǿř ϱıς鶱 ǲϑ靐衋ϑ]

source: Type of location
es: [Ŧẏƥḗ ǿƒ ŀǿƈȧŧīǿƞ ϖıΰſ ϰΐ ϕ鶱ǅ]

source: Unable to create the Attachment Type %s
es: [Ŭƞȧƀŀḗ ŧǿ ƈřḗȧŧḗ ŧħḗ Ȧŧŧȧƈħḿḗƞŧ Ŧẏƥḗ %s ǅΐı鶱ıǲ ǅẛ]

source: Unable to send an email to alert lab client contacts that the Analysis Request has been retracted: ${error}
es: [Ŭƞȧƀŀḗ ŧǿ şḗƞḓ ȧƞ ḗḿȧīŀ ŧǿ ȧŀḗřŧ ŀȧƀ ƈŀīḗƞŧ ƈǿƞŧȧƈŧş ŧħȧŧ ŧħḗ Ȧƞȧŀẏşīş Řḗɋŭḗşŧ ħȧş ƀḗḗƞ řḗŧřȧƈŧḗḓ: ${error} ϑϑǈǈϰϵ ϵ鶱 ǈẛıϑ ϖΰ]

source: Unassigned
es: [Ŭƞȧşşīɠƞḗḓ ϐǲςΰςϱ靐ϐϖς]

source: Uncertainty
es: [Ŭƞƈḗřŧȧīƞŧẏ ΐſǋΐẛϱϑϖſϰΐ]

source: Uncertainty value
es: [Ŭƞƈḗřŧȧīƞŧẏ ṽȧŀŭḗ ΐϵ靐ıΐϵ靐靐ϑϵϱ]

source: Undefined
es: [Ŭƞḓḗƒīƞḗḓ ǋıǈΰςıϐϐ靐]

source: Unexpected header format
es: [Ŭƞḗẋƥḗƈŧḗḓ ħḗȧḓḗř ƒǿřḿȧŧ ϵϑǋϕϖΰΰΐϑ衋]

source: Unexpected header found
es: [Ŭƞḗẋƥḗƈŧḗḓ ħḗȧḓḗř ƒǿŭƞḓ ǅΰǋıϱſςϕϱ靐]

source: Unit
es: [Ŭƞīŧ ǈϖǅǅ]

source: Unit price
es: [Ŭƞīŧ ƥřīƈḗ 靐ΐϵϖ ϕϱϑΐſ]

source: Unpublished
es: [Ŭƞƥŭƀŀīşħḗḓ ẛϖıǲǈ鶱ǋǋſǋϖ]

source: Unrecognized file format '%s'
es: [Ŭƞřḗƈǿɠƞīzḗḓ ƒīŀḗ ƒǿřḿȧŧ '%s' ϐς衋ϖ鶱ǲϵǲǋϖ靐]

source: Upload a scanned signature to be used on printed analysis results reports. Ideal size is 250 pixels wide by 150 high
es: [Ŭƥŀǿȧḓ ȧ şƈȧƞƞḗḓ şīɠƞȧŧŭřḗ ŧǿ ƀḗ ŭşḗḓ ǿƞ ƥřīƞŧḗḓ ȧƞȧŀẏşīş řḗşŭŀŧş řḗƥǿřŧş. Īḓḗȧŀ şīzḗ īş 250 ƥīẋḗŀş ẇīḓḗ ƀẏ 150 ħīɠħ ǋϱı靐ǅǲ ϑ ϰǈſſ鶱ϰſ ϵςς]

source: Use default calculation
es: [Ŭşḗ ḓḗƒȧŭŀŧ ƈȧŀƈŭŀȧŧīǿƞ ϖǅǲ ϖ靐ϑϕ靐ϖǲ]

source: Use external ID server
es: [Ŭşḗ ḗẋŧḗřƞȧŀ ĪḒ şḗřṽḗř ΐ靐ς ϱ衋ſǈ靐ẛϕ]

source: Use this field to pass arbitrary parameters to the export/import modules.
es: [Ŭşḗ ŧħīş ƒīḗŀḓ ŧǿ ƥȧşş ȧřƀīŧřȧřẏ ƥȧřȧḿḗŧḗřş ŧǿ ŧħḗ ḗẋƥǿřŧ/īḿƥǿřŧ ḿǿḓŭŀḗş. ıϕı ςΰΐΐ ΐϑ]

source: User
es: [Ŭşḗř ϰẛϖǈ]

source: User Name
es: [Ŭşḗř Ƞȧḿḗ ǅǅǲϕ 鶱ΰϖΐ]

source: User history
es: [Ŭşḗř ħīşŧǿřẏ ǲϵϑϑ 衋ϑǅǲı]

source: Users history
es: [Ŭşḗřş ħīşŧǿřẏ ϑϖϐΐ靐 ΐ衋ǋΰϵ]

source: Using too few data points does not make statistical sense. Set an acceptable minimum number of results before QC statistics will be calculated and plotted
es: [Ŭşīƞɠ ŧǿǿ ƒḗẇ ḓȧŧȧ ƥǿīƞŧş ḓǿḗş ƞǿŧ ḿȧķḗ şŧȧŧīşŧīƈȧŀ şḗƞşḗ. Şḗŧ ȧƞ ȧƈƈḗƥŧȧƀŀḗ ḿīƞīḿŭḿ ƞŭḿƀḗř ǿƒ řḗşŭŀŧş ƀḗƒǿřḗ ɊƇ şŧȧŧīşŧīƈş ẇīŀŀ ƀḗ ƈȧŀƈŭŀȧŧḗḓ ȧƞḓ ƥŀǿŧŧḗḓ ẛǅſſǅ ſΐ衋 鶱ϖ靐 ϱǲ靐ΰ 鶱ΰϱϑϖΰ ϱ]

source: VAT
es: [ṼȦŦ ϵ靐ı]

source: VAT %
es: [ṼȦŦ % ΰǅǅ ΰ]

source: VAT Amount
es: [ṼȦŦ Ȧḿǿŭƞŧ 衋ςı ςǋ鶱ϰϵ衋]

source: VAT Total
es: [ṼȦŦ Ŧǿŧȧŀ ϖ鶱ẛ ϰΐ靐靐ϵ]

source: VAT number
es: [ṼȦŦ ƞŭḿƀḗř 衋ẛϰ 鶱ϱϕΐϑẛ]

source: Valid from
es: [Ṽȧŀīḓ ƒřǿḿ ϰϕϕϵ鶱 ıϕǲϐ]

source: Valid to
es: [Ṽȧŀīḓ ŧǿ ϑẛϕΐſ ϐϰ]

source: Validation
es: [Ṽȧŀīḓȧŧīǿƞ ϱǋΰǲǋǈϰΰϖǋ]

source: Validation failed: '${keyword}': duplicate keyword
es: [Ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ: '${keyword}': ḓŭƥŀīƈȧŧḗ ķḗẏẇǿřḓ 衋衋ϵ靐ϖẛẛ]

source: Validation failed: '${title}': This keyword is already in use by calculation '${used_by}'
es: [Ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ: '${title}': Ŧħīş ķḗẏẇǿřḓ īş ȧŀřḗȧḓẏ īƞ ŭşḗ ƀẏ ƈȧŀƈŭŀȧŧīǿƞ '${used_by}' ǲ衋ϖſſǅ靐ϱǈϕ ǋςϐ]

source: Validation failed: '${title}': This keyword is already in use by service '${used_by}'
es: [Ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ: '${title}': Ŧħīş ķḗẏẇǿřḓ īş ȧŀřḗȧḓẏ īƞ ŭşḗ ƀẏ şḗřṽīƈḗ '${used_by}' ǈϕϵ靐ς靐ǈΐΰǲ 鶱ς鶱]

source: Validation failed: '${title}': duplicate title
es: [Ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ: '${title}': ḓŭƥŀīƈȧŧḗ ŧīŧŀḗ ıẛẛΰϐϰ衋ǅϱ靐]

source: Validation failed: '${value}' is not unique
es: [Ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ: '${value}' īş ƞǿŧ ŭƞīɋŭḗ ϖ靐鶱ϖ鶱ıΐı鶱衋]

source: Validation failed: Bearing must be E/W
es: [Ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ: Ɓḗȧřīƞɠ ḿŭşŧ ƀḗ Ḗ/Ẇ ϐ鶱ΰϑΰϕıϱϕϐ]

source: Validation failed: Bearing must be N/S
es: [Ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ: Ɓḗȧřīƞɠ ḿŭşŧ ƀḗ Ƞ/Ş 鶱鶱ǋϱ鶱ǈϱ靐ϰ靐]

source: Validation failed: Error percentage must be between 0 and 100
es: [Ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ: Ḗřřǿř ƥḗřƈḗƞŧȧɠḗ ḿŭşŧ ƀḗ ƀḗŧẇḗḗƞ 0 ȧƞḓ 100 ϵẛςϰ靐ϱıẛſ]

source: Validation failed: Error value must be 0 or greater
es: [Ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ: Ḗřřǿř ṽȧŀŭḗ ḿŭşŧ ƀḗ 0 ǿř ɠřḗȧŧḗř ΰ靐鶱ϱ衋ΰǋ]

source: Validation failed: Error values must be numeric
es: [Ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ: Ḗřřǿř ṽȧŀŭḗş ḿŭşŧ ƀḗ ƞŭḿḗřīƈ ǈϱϖϰϑϰϕ靐ϵϰ]

source: Validation failed: Expected values must be between Min and Max values
es: [Ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ: Ḗẋƥḗƈŧḗḓ ṽȧŀŭḗş ḿŭşŧ ƀḗ ƀḗŧẇḗḗƞ Ḿīƞ ȧƞḓ Ḿȧẋ ṽȧŀŭḗş ǅΐǋǲϵǅẛϖ衋ẛ]

source: Validation failed: Expected values must be numeric
es: [Ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ: Ḗẋƥḗƈŧḗḓ ṽȧŀŭḗş ḿŭşŧ ƀḗ ƞŭḿḗřīƈ ǅϑǲıǲǅΐ]

source: Validation failed: Keyword '${keyword}' is invalid
es: [Ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ: Ķḗẏẇǿřḓ '${keyword}' īş īƞṽȧŀīḓ ϵΰǅ鶱ϑ衋ϑ]

source: Validation failed: Max values must be greater than Min values
es: [Ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ: Ḿȧẋ ṽȧŀŭḗş ḿŭşŧ ƀḗ ɠřḗȧŧḗř ŧħȧƞ Ḿīƞ ṽȧŀŭḗş ϰ衋衋ϕϰǅſϑı]

source: Validation failed: Max values must be numeric
es: [Ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ: Ḿȧẋ ṽȧŀŭḗş ḿŭşŧ ƀḗ ƞŭḿḗřīƈ 靐ıϐǋΰ衋ΐϕſſ]

source: Validation failed: Min values must be numeric
es: [Ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ: Ḿīƞ ṽȧŀŭḗş ḿŭşŧ ƀḗ ƞŭḿḗřīƈ ΰΐ衋衋ϖϵς鶱ǅϕ]

source: Validation failed: Percentage error values must be between 0 and 100
es: [Ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ: Ƥḗřƈḗƞŧȧɠḗ ḗřřǿř ṽȧŀŭḗş ḿŭşŧ ƀḗ ƀḗŧẇḗḗƞ 0 ȧƞḓ 100 ϑϵǈςϐı鶱ϰϐǅ]

source: Validation failed: Percentage error values must be numeric
es: [Ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ: Ƥḗřƈḗƞŧȧɠḗ ḗřřǿř ṽȧŀŭḗş ḿŭşŧ ƀḗ ƞŭḿḗřīƈ 靐靐ǋ衋ϱϖϖ衋]

source: Validation failed: PrePreserved containers must have a preservation selected.
es: [Ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ: ƤřḗƤřḗşḗřṽḗḓ ƈǿƞŧȧīƞḗřş ḿŭşŧ ħȧṽḗ ȧ ƥřḗşḗřṽȧŧīǿƞ şḗŀḗƈŧḗḓ. ǈςςΐΰϖϰǈẛϵ ǋ]

source: Validation failed: Result Text cannot be blank
es: [Ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ: Řḗşŭŀŧ Ŧḗẋŧ ƈȧƞƞǿŧ ƀḗ ƀŀȧƞķ ΰϖϑϰǲϰϰϱ靐ϕ]

source: Validation failed: Result Values must be numbers
es: [Ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ: Řḗşŭŀŧ Ṽȧŀŭḗş ḿŭşŧ ƀḗ ƞŭḿƀḗřş ſ鶱ııϱ靐ϰΐ衋ϑ]

source: Validation failed: The selection requires the following categories to be selected: ${categories}
es: [Ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ: Ŧħḗ şḗŀḗƈŧīǿƞ řḗɋŭīřḗş ŧħḗ ƒǿŀŀǿẇīƞɠ ƈȧŧḗɠǿřīḗş ŧǿ ƀḗ şḗŀḗƈŧḗḓ: ${categories} ΰϰǋſϕϑΐẛϑϰ ϑΰϑϖı]

source: Validation failed: Values must be numbers
es: [Ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ: Ṽȧŀŭḗş ḿŭşŧ ƀḗ ƞŭḿƀḗřş ǈſϑǋϐǲ鶱ϑı靐]

source: Validation failed: column title '${title}' must have keyword '${keyword}'
es: [Ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ: ƈǿŀŭḿƞ ŧīŧŀḗ '${title}' ḿŭşŧ ħȧṽḗ ķḗẏẇǿřḓ '${keyword}' 靐ſϱϰς靐ıϖϑ衋]

source: Validation failed: degrees is 180; minutes must be zero
es: [Ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ: ḓḗɠřḗḗş īş 180; ḿīƞŭŧḗş ḿŭşŧ ƀḗ zḗřǿ ϱẛıςǈϖǅ衋]

source: Validation failed: degrees is 180; seconds must be zero
es: [Ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ: ḓḗɠřḗḗş īş 180; şḗƈǿƞḓş ḿŭşŧ ƀḗ zḗřǿ ǅϑẛΰϕΐſǲ]

source: Validation failed: degrees is 90; minutes must be zero
es: [Ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ: ḓḗɠřḗḗş īş 90; ḿīƞŭŧḗş ḿŭşŧ ƀḗ zḗřǿ 鶱ǈ靐靐ΰςǅ]

source: Validation failed: degrees is 90; seconds must be zero
es: [Ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ: ḓḗɠřḗḗş īş 90; şḗƈǿƞḓş ḿŭşŧ ƀḗ zḗřǿ ǲǅ衋ϱǋſϰ]

source: Validation failed: degrees must be 0 - 180
es: [Ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ: ḓḗɠřḗḗş ḿŭşŧ ƀḗ 0 - 180 ΐϰϑϱΰ鶱ǲ鶱ϕ鶱]

source: Validation failed: degrees must be 0 - 90
es: [Ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ: ḓḗɠřḗḗş ḿŭşŧ ƀḗ 0 - 90 ϐϑ靐ϑςϑϖϵı靐]

source: Validation failed: degrees must be numeric
es: [Ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ: ḓḗɠřḗḗş ḿŭşŧ ƀḗ ƞŭḿḗřīƈ ϑǋ衋ϱǈΰ靐ẛıϕ]

source: Validation failed: keyword '${keyword}' must have column title '${title}'
es: [Ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ: ķḗẏẇǿřḓ '${keyword}' ḿŭşŧ ħȧṽḗ ƈǿŀŭḿƞ ŧīŧŀḗ '${title}' ǲϖſ靐ſ靐ǅ鶱衋ǈ]

source: Validation failed: keyword contains invalid characters
es: [Ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ: ķḗẏẇǿřḓ ƈǿƞŧȧīƞş īƞṽȧŀīḓ ƈħȧřȧƈŧḗřş ςϵıϱϖẛǋ]

source: Validation failed: keyword is required
es: [Ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ: ķḗẏẇǿřḓ īş řḗɋŭīřḗḓ ςΐϑϖǅϰϑΐǲϑ]

source: Validation failed: minutes must be 0 - 59
es: [Ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ: ḿīƞŭŧḗş ḿŭşŧ ƀḗ 0 - 59 ǅſ鶱ϐǋǅ靐ϖ靐ϰ]

source: Validation failed: minutes must be numeric
es: [Ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ: ḿīƞŭŧḗş ḿŭşŧ ƀḗ ƞŭḿḗřīƈ ϐϵςς衋ǈΰϵſ衋]

source: Validation failed: percent values must be between 0 and 100
es: [Ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ: ƥḗřƈḗƞŧ ṽȧŀŭḗş ḿŭşŧ ƀḗ ƀḗŧẇḗḗƞ 0 ȧƞḓ 100 ϑΐ衋ΐǲϕẛ衋]

source: Validation failed: percent values must be numbers
es: [Ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ: ƥḗřƈḗƞŧ ṽȧŀŭḗş ḿŭşŧ ƀḗ ƞŭḿƀḗřş 衋ΰϑſſϐΰ靐ǅı]

source: Validation failed: seconds must be 0 - 59
es: [Ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ: şḗƈǿƞḓş ḿŭşŧ ƀḗ 0 - 59 ϖςẛϐ靐ΰǅẛſϰ]

source: Validation failed: seconds must be numeric
es: [Ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ: şḗƈǿƞḓş ḿŭşŧ ƀḗ ƞŭḿḗřīƈ ǋϰϕǈıϕϑ衋ſı]

source: Validation failed: title is required
es: [Ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ: ŧīŧŀḗ īş řḗɋŭīřḗḓ ϕϖſǋǲϕǅǈϐϖ]

source: Validator
es: [Ṽȧŀīḓȧŧǿř 靐ϕϱΐǅΰς鶱ǋ]

source: Validity
es: [Ṽȧŀīḓīŧẏ ΐΰΰϐϐǈϕǲ]

source: Value
es: [Ṽȧŀŭḗ ẛΰΰΐǅ]

source: Value Range
es: [Ṽȧŀŭḗ Řȧƞɠḗ ǅǲǅΰǋ ıǅϐǋǈ]

source: Value for column '%s' not found
es: [Ṽȧŀŭḗ ƒǿř ƈǿŀŭḿƞ '%s' ƞǿŧ ƒǿŭƞḓ 鶱ϑǲϱϰ ǋϕ衋 ΰ]

source: Values can be entered here which will override the defaults specified in the Calculation Interim Fields.
es: [Ṽȧŀŭḗş ƈȧƞ ƀḗ ḗƞŧḗřḗḓ ħḗřḗ ẇħīƈħ ẇīŀŀ ǿṽḗřřīḓḗ ŧħḗ ḓḗƒȧŭŀŧş şƥḗƈīƒīḗḓ īƞ ŧħḗ Ƈȧŀƈŭŀȧŧīǿƞ Īƞŧḗřīḿ Ƒīḗŀḓş. ẛſϵϱϰϰ ẛ靐ẛ ẛϱ ǲ靐ΐ]

source: Verified
es: [Ṽḗřīƒīḗḓ ϰΰΰΐΰ衋ǅΐ]

source: Version
es: [Ṽḗřşīǿƞ ẛϵϐςϖǲǈ]

source: Versioning for this file has been disabled because it is too large
es: [Ṽḗřşīǿƞīƞɠ ƒǿř ŧħīş ƒīŀḗ ħȧş ƀḗḗƞ ḓīşȧƀŀḗḓ ƀḗƈȧŭşḗ īŧ īş ŧǿǿ ŀȧřɠḗ ϕ靐ǅ鶱靐ϱ靐ǈǅϵ]

source: Volume
es: [Ṽǿŀŭḿḗ ǋΐϕẛςǋ]

source: Web address for the accreditation body
es: [Ẇḗƀ ȧḓḓřḗşş ƒǿř ŧħḗ ȧƈƈřḗḓīŧȧŧīǿƞ ƀǿḓẏ ϖǈẛ 鶱ǋ衋ΰ衋ǲϱ]

source: Weeks To Expire
es: [Ẇḗḗķş Ŧǿ Ḗẋƥīřḗ ǋϑϕẛϕ ϵϑ ı]

source: When the results of duplicate analyses on worksheets, carried out on the same sample, differ with more than this percentage, an alert is raised
es: [Ẇħḗƞ ŧħḗ řḗşŭŀŧş ǿƒ ḓŭƥŀīƈȧŧḗ ȧƞȧŀẏşḗş ǿƞ ẇǿřķşħḗḗŧş, ƈȧřřīḗḓ ǿŭŧ ǿƞ ŧħḗ şȧḿḗ şȧḿƥŀḗ, ḓīƒƒḗř ẇīŧħ ḿǿřḗ ŧħȧƞ ŧħīş ƥḗřƈḗƞŧȧɠḗ, ȧƞ ȧŀḗřŧ īş řȧīşḗḓ ǲϖǋς ϑϱϕ ςǅǅϱϑϐǲ ϕǈ ΰǲ鶱ϰΐ]

source: Work Performed
es: [Ẇǿřķ Ƥḗřƒǿřḿḗḓ ϱſ靐ϱ ǋς衋靐ẛǅϰ]

source: Workflow
es: [Ẇǿřķƒŀǿẇ ϕǈ靐ϑΐẛ靐靐]

source: Worksheet
es: [Ẇǿřķşħḗḗŧ 鶱衋ΐϖϱǅǲϐΰ]

source: Worksheet Layout
es: [Ẇǿřķşħḗḗŧ Ŀȧẏǿŭŧ ẛǈ鶱ıϕſϖǅϐ ϕ]

source: Worksheet Templates
es: [Ẇǿřķşħḗḗŧ Ŧḗḿƥŀȧŧḗş ǲǈϑ衋ẛϖ衋ǈſ ϵ]

source: Worksheets
es: [Ẇǿřķşħḗḗŧş ϵΐǅϕſϵϖϵϖς]

source: Yes
es: [Ẏḗş ϱΐϐ]

source: You do not have sufficient privileges to manage worksheets.
es: [Ẏǿŭ ḓǿ ƞǿŧ ħȧṽḗ şŭƒƒīƈīḗƞŧ ƥřīṽīŀḗɠḗş ŧǿ ḿȧƞȧɠḗ ẇǿřķşħḗḗŧş. ǅϖϰ ςǅ ẛ]

source: You do not have sufficient privileges to view the worksheet %s.
es: [Ẏǿŭ ḓǿ ƞǿŧ ħȧṽḗ şŭƒƒīƈīḗƞŧ ƥřīṽīŀḗɠḗş ŧǿ ṽīḗẇ ŧħḗ ẇǿřķşħḗḗŧ %s. ϑſϰ ǈϑ ϵΐ]

source: You must assign this request to a client
es: [Ẏǿŭ ḿŭşŧ ȧşşīɠƞ ŧħīş řḗɋŭḗşŧ ŧǿ ȧ ƈŀīḗƞŧ ς衋ϱ ϖ靐ıǈ ϖ]

source: You must select an instrument
es: [Ẏǿŭ ḿŭşŧ şḗŀḗƈŧ ȧƞ īƞşŧřŭḿḗƞŧ ǈΰẛ ϑǋıϕ 鶱靐]

source: action
es: [ȧƈŧīǿƞ ıẛǋϑı鶱]

source: activate
es: [ȧƈŧīṽȧŧḗ ǅΰıǋϐϰẛς]

source: and others
es: [ȧƞḓ ǿŧħḗřş ſΰϐ ϐς衋ςϖς]

source: bika_manual_test
es: [Ɓīķȧ Ḿȧƞŭȧŀ Ŧḗşŧ ǅϖϐΰ ıϐϰǋ鶱ϑ]

source: comment
es: [ƈǿḿḿḗƞŧ ςǅϑΐǈϕǅ]

source: datalines
es: [ḓȧŧȧŀīƞḗş ſǅϕǲΰΐǅǲ靐]

source: date_format_long
es: [${Y}-${m}-${d} ${I}:${M} ${p} ϐϵ衋ſςǋǈϱϱſϐ]

source: date_format_short
es: [${Y}-${m}-${d} ςϰϐς衋ςıϐ鶱ϖΰϰ]

source: date_format_short_datepicker
es: [ẏẏ-ḿḿ-ḓḓ ςϱςǋϱϑǅǲ]

source: deactivate
es: [ḓḗȧƈŧīṽȧŧḗ 鶱鶱ϕǋſǅǋϑẛϵ]

source: has been replaced by
es: [ħȧş ƀḗḗƞ řḗƥŀȧƈḗḓ ƀẏ ǋ鶱ſ ıΐϵϕ ΰẛ衋]

source: heading_arpriority
es: [ħḗȧḓīƞɠ_ȧřƥřīǿřīŧẏ 衋靐ΐϵϵǲ衋ϰſΰ]

source: heading_import_ar
es: [ħḗȧḓīƞɠ_īḿƥǿřŧ_ȧř ϱϵſǅıϕϐıϐǋϕ衋]

source: label_CCEmailsInvoice
es: [ŀȧƀḗŀ_ƇƇḖḿȧīŀşĪƞṽǿīƈḗ ǲϕ靐ǅẛǲ靐鶱ǲǈ]

source: label_CCNamesReport
es: [ŀȧƀḗŀ_ƇƇȠȧḿḗşŘḗƥǿřŧ ǅϵẛſϖ鶱ẛϖϵΰǅ]

source: label_ClientReference
es: [ŀȧƀḗŀ_ƇŀīḗƞŧŘḗƒḗřḗƞƈḗ ϑǈẛϱϐǈϖǅϑϱ]

source: label_Detail
es: [ŀȧƀḗŀ_Ḓḗŧȧīŀ ϐϖǅǲ鶱ıϖς靐衋]

source: label_OrderID
es: [ŀȧƀḗŀ_ǾřḓḗřĪḒ ǈϵ鶱ǈϵǅϕϖ衋鶱ǈ]

source: label_add_to_groups
es: [ŀȧƀḗŀ_ȧḓḓ_ŧǿ_ɠřǿŭƥş ΐǲϱςǲ靐ǋıǋϖϰ]

source: label_analyses
es: [ŀȧƀḗŀ_ȧƞȧŀẏşḗş ϑ衋ǈϖϐǅϕıςϰǲẛ]

source: label_blank
es: [ŀȧƀḗŀ_ƀŀȧƞķ ςϐΰςıſǋ靐ϑı靐]

source: label_cc
es: [ŀȧƀḗŀ_ƈƈ ϰſϱϑǲẛǅϕ]

source: label_cccontactid
es: [ŀȧƀḗŀ_ƈƈƈǿƞŧȧƈŧīḓ ϰııΐϵ靐ϵϕΰ鶱ϑǅ]

source: label_ccemails
es: [ŀȧƀḗŀ_ƈƈḗḿȧīŀş ΰǅ靐ΐ鶱ϖǲſς衋鶱鶱]

source: label_clientid
es: [ŀȧƀḗŀ_ƈŀīḗƞŧīḓ ϐǲϱǈϑẛǋϱǅΐςϖ]

source: label_clientname
es: [ŀȧƀḗŀ_ƈŀīḗƞŧƞȧḿḗ ϐϐǈϑıΐſǅϵς鶱]

source: label_clientref
es: [ŀȧƀḗŀ_ƈŀīḗƞŧřḗƒ ϱſ鶱ϵı衋ǋǈϱẛ]

source: label_clientsid
es: [ŀȧƀḗŀ_ƈŀīḗƞŧşīḓ 鶱ςϑϕϵ衋ϑϰı靐]

source: label_contact
es: [ŀȧƀḗŀ_ƈǿƞŧȧƈŧ ϖϐϖϖϱǋϖẛǈϵı]

source: label_contactid
es: [ŀȧƀḗŀ_ƈǿƞŧȧƈŧīḓ 靐ϖςǈǲϰıϵΐǋ]

source: label_containertype
es: [ŀȧƀḗŀ_ƈǿƞŧȧīƞḗřŧẏƥḗ ϖϑǅǅΰǋϰΰϑ鶱ς]

source: label_dateapplied
es: [ŀȧƀḗŀ_ḓȧŧḗȧƥƥŀīḗḓ ǲǅſςıϰǅϕΰϖϱΐ]

source: label_dateimported
es: [ŀȧƀḗŀ_ḓȧŧḗīḿƥǿřŧḗḓ ϵ鶱ıǈϰϵǋ靐ǲ鶱]

source: label_filename
es: [ŀȧƀḗŀ_ƒīŀḗƞȧḿḗ ςǲϰſΐ鶱ıǋϰϵϑǈ]

source: label_import_ar_file
es: [ŀȧƀḗŀ_īḿƥǿřŧ_ȧř_ƒīŀḗ ǋϱǲϑẛϖϑǈǈΰ衋ϐ]

source: label_import_option
es: [ŀȧƀḗŀ_īḿƥǿřŧ_ǿƥŧīǿƞ ıǋϵẛıϐϐϖǋϐẛ]

source: label_orderid
es: [ŀȧƀḗŀ_ǿřḓḗřīḓ 鶱ϵſ靐ǅıϵſϰϱı]

source: label_pickingslip
es: [ŀȧƀḗŀ_ƥīƈķīƞɠşŀīƥ ϱϵǅ靐ϑϐϕǅ靐ςǈẛ]

source: label_priority
es: [ŀȧƀḗŀ_ƥřīǿřīŧẏ ſǅϵϱ衋ΐ鶱衋ΰııϱ]

source: label_profile
es: [ŀȧƀḗŀ_ƥřǿƒīŀḗ ẛϖẛϕςǲǅǈϱΰǋ]

source: label_remarks
es: [ŀȧƀḗŀ_řḗḿȧřķş 鶱ϐϖǋϵϐϵΰ靐ϱϖ]

source: label_report_dry_matter
es: [ŀȧƀḗŀ_řḗƥǿřŧ_ḓřẏ_ḿȧŧŧḗř ϖǋΰϵϰ靐ẛẛΰΰϑ]

source: label_requestid
es: [ŀȧƀḗŀ_řḗɋŭḗşŧīḓ ϵǅϖϵẛǲ鶱ϰϖ衋]

source: label_sampledate
es: [ŀȧƀḗŀ_şȧḿƥŀḗḓȧŧḗ ϰΰϕϵ衋ΐǅϰſϐǈ]

source: label_samplename
es: [ŀȧƀḗŀ_şȧḿƥŀḗƞȧḿḗ ıΰϐǋΐϵΐΰ靐ϑϰ]

source: label_samplepoint
es: [ŀȧƀḗŀ_şȧḿƥŀḗƥǿīƞŧ ϐϱſ衋ϑΐΐϐϕǈǅǈ]

source: label_sampletype
es: [ŀȧƀḗŀ_şȧḿƥŀḗŧẏƥḗ ǋϖſΐΐϑıϖǈΐϕ]

source: label_specification
es: [ŀȧƀḗŀ_şƥḗƈīƒīƈȧŧīǿƞ ΐΐ衋鶱ςſϱǲϰ靐ς]

source: label_status
es: [ŀȧƀḗŀ_şŧȧŧŭş ẛǅϐẛǋǈ靐ǲ衋ı]

source: label_valid
es: [ŀȧƀḗŀ_ṽȧŀīḓ ςϐǋ鶱ϰϖϑ鶱ǈςǲ]

source: max
es: [ḿȧẋ 靐ϱſ]

source: min
es: [ḿīƞ ǲϕϕ]

source: repeating every
es: [řḗƥḗȧŧīƞɠ ḗṽḗřẏ ϵϰẛϐǋǲǈẛ鶱]

source: repeatperiod
es: [řḗƥḗȧŧƥḗřīǿḓ ǅ衋鶱ϑς靐靐ϱẛı]

source: summary_content_listing
es: [şŭḿḿȧřẏ_ƈǿƞŧḗƞŧ_ŀīşŧīƞɠ ϖǈẛϐ鶱ǲςǅ衋ϵ靐]

source: time_format
es: [${I}:${M} ${p} ı靐衋ΰıϕıϵΰ ǋẛ]

source: title_required
es: [ŧīŧŀḗ_řḗɋŭīřḗḓ ϰϰıϖ靐ǅıı靐ϖϑϕ]

source: to
es: [ŧǿ ϕϰ]

source: until
es: [ŭƞŧīŀ ϐǈϰΰſ]

source: {0} has no '{1}' column.
es: [{0} ħȧş ƞǿ '{1}' ƈǿŀŭḿƞ. ΐϕǋ ΰ鶱ϱ 鶱ǈ]
