Repository: 151706061/bika.lims
Catalog: bika/lims/locales/*/LC_MESSAGES/bika.po
Languages: es

source: Invoice Exclude
es: [Īƞṽǿīƈḗ Ḗẋƈŀŭḓḗ ǈϖϐẛΰΐϕ ıǲ]

source: Invoice Number
es: [Īƞṽǿīƈḗ Ƞŭḿƀḗř ǅǲϕϐϰΰǈ ϕΰΰ衋]

source: InvoiceBatch has no End Date
es: [ĪƞṽǿīƈḗƁȧŧƈħ ħȧş ƞǿ Ḗƞḓ Ḓȧŧḗ ſϑ靐ϖϑΰϵ衋ϵΐǈ]

source: InvoiceBatch has no Start Date
es: [ĪƞṽǿīƈḗƁȧŧƈħ ħȧş ƞǿ Şŧȧřŧ Ḓȧŧḗ 衋ϵǈǈΐıẛıǲǅ]

source: InvoiceBatch has no Title
es: [ĪƞṽǿīƈḗƁȧŧƈħ ħȧş ƞǿ Ŧīŧŀḗ ẛǅ鶱ϵſϐıςϵıϵ]

source: Invoiced
es: [Īƞṽǿīƈḗḓ ǲſǅſϑϑϐı]

source: Invoices
es: [Īƞṽǿīƈḗş ς靐ǅǈϰ鶱ẛϱ]

source: Item is inactive.
es: [Īŧḗḿ īş īƞȧƈŧīṽḗ. ϐΐΐ鶱 ΐΐ ΰϐ衋ǲ]

source: Items per page
es: [Īŧḗḿş ƥḗř ƥȧɠḗ ϑẛǲǅ衋 ı鶱ϱ 鶱鶱]

source: Items to be included in email subject lines
es: [Īŧḗḿş ŧǿ ƀḗ īƞƈŀŭḓḗḓ īƞ ḗḿȧīŀ şŭƀĵḗƈŧ ŀīƞḗş ẛΐıſϰ ςϰ ǅ]

source: Job title
es: [Ĵǿƀ ŧīŧŀḗ ẛϖΐ ϕ靐ϑϖΐ]

source: Key
es: [Ķḗẏ ϖϑϵ]

source: Key Error
es: [Ķḗẏ Ḗřřǿř ϖǋς 衋ϱǋϵϵ]

source: Keyword
es: [Ķḗẏẇǿřḓ ǲςϐϑǅ靐ς]

source: Keywords
es: [Ķḗẏẇǿřḓş ςı鶱ſϰϑϰς]

source: Lab
es: [Ŀȧƀ 鶱ıſ]

source: Lab Analyses
es: [Ŀȧƀ Ȧƞȧŀẏşḗş ΰǈϰ ϰı衋ςΐ鶱]

source: Lab Contacts
es: [Ŀȧƀ Ƈǿƞŧȧƈŧş ǈΰϵ ϱΐ鶱靐ǋϑ]

source: Lab Departments
es: [Ŀȧƀ Ḓḗƥȧřŧḿḗƞŧş ϑϐ衋 ΰ靐ǲẛǲ衋]

source: Lab Preservation
es: [Ŀȧƀ Ƥřḗşḗřṽȧŧīǿƞ 衋ǋǈ 衋衋ϕ鶱ΰϕı]

source: Lab Products
es: [Ŀȧƀ Ƥřǿḓŭƈŧş ǲϑẛ ΰϑϑϖıΰ]

source: Lab URL
es: [Ŀȧƀ ŬŘĿ 鶱ϖ靐 ẛϵΐ]

source: Label
es: [Ŀȧƀḗŀ ıΐǋςϱ]

source: Label sizes
es: [Ŀȧƀḗŀ şīzḗş ςΰǅΰϐ ς衋ϑǋ衋]

source: Laboratory
es: [Ŀȧƀǿřȧŧǿřẏ ǋΐϖϕϱΐϱǲǅǅ]

source: Laboratory Accredited
es: [Ŀȧƀǿřȧŧǿřẏ Ȧƈƈřḗḓīŧḗḓ ϑς衋ς靐ϐϖΐςẛ]

source: Last Calibration time not found or empty
es: [Ŀȧşŧ Ƈȧŀīƀřȧŧīǿƞ ŧīḿḗ ƞǿŧ ƒǿŭƞḓ ǿř ḗḿƥŧẏ ΰǋǲϕ ΐ衋鶱ſΐ]

source: Last modified
es: [Ŀȧşŧ ḿǿḓīƒīḗḓ ΰı鶱ϑ ǅ鶱ǋϱẛς]

source: Late
es: [Ŀȧŧḗ ẛẛẛı]

source: Late Analyses
es: [Ŀȧŧḗ Ȧƞȧŀẏşḗş ǈǋıẛ 靐ϵǋϵǈ鶱]

source: Late Analysis
es: [Ŀȧŧḗ Ȧƞȧŀẏşīş ǈǅϑΐ ϖϵϑϰǅϱ]

source: Latitude
es: [Ŀȧŧīŧŭḓḗ 靐ẛıςϱǲǋϐ]

source: Limit Search Results
es: [Ŀīḿīŧ Şḗȧřƈħ Řḗşŭŀŧş ϕǲ靐ſſ ΐǲıϵ衋ı]

source: Linear
es: [Ŀīƞḗȧř ıẛıϱςΐ]

source: Linked Sample
es: [Ŀīƞķḗḓ Şȧḿƥŀḗ ǅΰΐ靐ΐẛ ϖıΰǅ]

source: Lists all samples received for a date range
es: [Ŀīşŧş ȧŀŀ şȧḿƥŀḗş řḗƈḗīṽḗḓ ƒǿř ȧ ḓȧŧḗ řȧƞɠḗ ǅ靐靐ϑǲ ſϖẛ]

source: Load Setup Data
es: [Ŀǿȧḓ Şḗŧŭƥ Ḓȧŧȧ 靐ϕ衋ΰ ϕıǈſǈ]

source: Load documents describing the method here
es: [Ŀǿȧḓ ḓǿƈŭḿḗƞŧş ḓḗşƈřīƀīƞɠ ŧħḗ ḿḗŧħǿḓ ħḗřḗ ϐ靐ΰ衋 ǈϵϰϕϐ鶱]

source: Load the certificate document here
es: [Ŀǿȧḓ ŧħḗ ƈḗřŧīƒīƈȧŧḗ ḓǿƈŭḿḗƞŧ ħḗřḗ 衋ϐϐǅ ǲϵϵ ϰ]

source: Loaded
es: [Ŀǿȧḓḗḓ ıǋſϕϐǋ]

source: Location Code
es: [Ŀǿƈȧŧīǿƞ Ƈǿḓḗ ϰ靐ǅΰϱϰϵϑ ϵſ]

source: Location Description
es: [Ŀǿƈȧŧīǿƞ Ḓḗşƈřīƥŧīǿƞ ϕ衋衋ǋςϑ靐ẛ ϐ鶱ϱ]

source: Location Title
es: [Ŀǿƈȧŧīǿƞ Ŧīŧŀḗ 靐ǈϐϖϵϐϐϕ ϰϱΐ]

source: Location Type
es: [Ŀǿƈȧŧīǿƞ Ŧẏƥḗ ϖıǲϕϑǋẛǈ 衋ϰ]

source: Location where sample is kept
es: [Ŀǿƈȧŧīǿƞ ẇħḗřḗ şȧḿƥŀḗ īş ķḗƥŧ ϰ靐ϐǋẛϖǈ鶱 ϰΰ]

source: Location where sample was taken
es: [Ŀǿƈȧŧīǿƞ ẇħḗřḗ şȧḿƥŀḗ ẇȧş ŧȧķḗƞ ǲıϐϖǅ靐ϵΰ ǲı]

source: Log
es: [Ŀǿɠ ǅϐϕ]

source: Login details
es: [Ŀǿɠīƞ ḓḗŧȧīŀş ςς衋ΰς ıϰςϕϰ]

source: Login failed. Both email address and password are case sensitive, check that caps lock is not enabled.
es: [Ŀǿɠīƞ ƒȧīŀḗḓ. Ɓǿŧħ ḗḿȧīŀ ȧḓḓřḗşş ȧƞḓ ƥȧşşẇǿřḓ ȧřḗ ƈȧşḗ şḗƞşīŧīṽḗ, ƈħḗƈķ ŧħȧŧ ƈȧƥş ŀǿƈķ īş ƞǿŧ ḗƞȧƀŀḗḓ. ẛΐ靐ǲϕ ſ靐ϕϐ靐衋ΐ ϖǈϑ]

source: Login failed. Both login name and password are case sensitive, check that caps lock is not enabled.
es: [Ŀǿɠīƞ ƒȧīŀḗḓ. Ɓǿŧħ ŀǿɠīƞ ƞȧḿḗ ȧƞḓ ƥȧşşẇǿřḓ ȧřḗ ƈȧşḗ şḗƞşīŧīṽḗ, ƈħḗƈķ ŧħȧŧ ƈȧƥş ŀǿƈķ īş ƞǿŧ ḗƞȧƀŀḗḓ. ϖϰϱϵ衋 ςǈſΐϕ衋鶱 ς靐]

source: Longitude
es: [Ŀǿƞɠīŧŭḓḗ ϕϰ衋ϑϱϖẛϱϱ]

source: Lot Number
es: [Ŀǿŧ Ƞŭḿƀḗř ıϵϑ ſẛϐΐϐς]

source: Mailing address
es: [Ḿȧīŀīƞɠ ȧḓḓřḗşş ςϱ鶱ǅϖ衋ǋ 鶱ΰ]

source: Maintainer
es: [Ḿȧīƞŧȧīƞḗř 衋ϐẛ靐ǈǋςǲΰϰ]

source: Maintenance type
es: [Ḿȧīƞŧḗƞȧƞƈḗ ŧẏƥḗ ııΰϵǋϰ鶱鶱ΐϵſ]

source: Male
es: [Ḿȧŀḗ 衋ϰǋǈ]

source: Manager
es: [Ḿȧƞȧɠḗř ϱϵΰΰΰıς]

source: Manager Email
es: [Ḿȧƞȧɠḗř Ḗḿȧīŀ ſǅǋǅ衋ǅϵ ǈǈ鶱]

source: Manager Phone
es: [Ḿȧƞȧɠḗř Ƥħǿƞḗ ẛςſϑǋϕΐ ϱ鶱ΐ]

source: Manual
es: [Ḿȧƞŭȧŀ ϱǅẛ衋ſϑ]

source: Manual entry
es: [Ḿȧƞŭȧŀ ḗƞŧřẏ 靐ǈΐϵϰ靐 ϰϖϵ]

source: Manual entry of results
es: [Ḿȧƞŭȧŀ ḗƞŧřẏ ǿƒ řḗşŭŀŧş ıΐſǋϱϰ ǲ靐ΰΰ]

source: Manufacturer
es: [Ḿȧƞŭƒȧƈŧŭřḗř ϱǈẛǈǅǋϖϖǈϑ]

source: Manufacturers
es: [Ḿȧƞŭƒȧƈŧŭřḗřş ϐϖ靐ϕϱϖΰẛΐϰϖ]

source: Max
es: [Ḿȧẋ ǲϕẛ]

source: Max Time
es: [Ḿȧẋ Ŧīḿḗ ϐϐ衋 衋ϐϐ靐]

source: Maximum columns per results email
es: [Ḿȧẋīḿŭḿ ƈǿŀŭḿƞş ƥḗř řḗşŭŀŧş ḗḿȧīŀ ΰϑϖϑ衋ǅϖ ϕı]

source: Maximum possible size or volume of samples.
es: [Ḿȧẋīḿŭḿ ƥǿşşīƀŀḗ şīzḗ ǿř ṽǿŀŭḿḗ ǿƒ şȧḿƥŀḗş. ϖẛΐϵǋǋς 靐ϵ]

source: Maximum time allowed for completion of the analysis. A late analysis alert is raised when this period elapses
es: [Ḿȧẋīḿŭḿ ŧīḿḗ ȧŀŀǿẇḗḓ ƒǿř ƈǿḿƥŀḗŧīǿƞ ǿƒ ŧħḗ ȧƞȧŀẏşīş. Ȧ ŀȧŧḗ ȧƞȧŀẏşīş ȧŀḗřŧ īş řȧīşḗḓ ẇħḗƞ ŧħīş ƥḗřīǿḓ ḗŀȧƥşḗş ϖΰϖϵϑϑϱ ϖǈϰΰ ς靐ϱ鶱ǈ]

source: Maximum turn-around time
es: [Ḿȧẋīḿŭḿ ŧŭřƞ-ȧřǿŭƞḓ ŧīḿḗ ǅϕϖϖſςϕ 靐ΐ]

source: Member discount %
es: [Ḿḗḿƀḗř ḓīşƈǿŭƞŧ % ϵϰϰ衋ϰẛ ϖϑϕǲϑ]

source: Member discount applies
es: [Ḿḗḿƀḗř ḓīşƈǿŭƞŧ ȧƥƥŀīḗş ΐϵϵϖſϖ ΰǲıϐ]

source: Metadata
es: [Ḿḗŧȧḓȧŧȧ ΰẛıſϵǈϖΐ]

source: Method
es: [Ḿḗŧħǿḓ ǅΐϵ衋ϰϱ]

source: Method Document
es: [Ḿḗŧħǿḓ Ḓǿƈŭḿḗƞŧ ϵϰı鶱ẛ靐 ϑı衋]

source: Method Instructions
es: [Ḿḗŧħǿḓ Īƞşŧřŭƈŧīǿƞş ǈıǲǈǋ衋 ϕΐ衋ſ]

source: Method: ${method_name}
es: [Ḿḗŧħǿḓ: ${method_name} ϑıΰϰǈΰſ ϐǲ衋]

source: Method: None
es: [Ḿḗŧħǿḓ: Ƞǿƞḗ 鶱ẛſẛϱ衋ϕ ϕſ]

source: Methods
es: [Ḿḗŧħǿḓş ΰΐǅſϰΰΰ]

source: Methods included in the ${accreditation_body} schedule of Accreditation for this Laboratory. Analysis remarks are not accredited
es: [Ḿḗŧħǿḓş īƞƈŀŭḓḗḓ īƞ ŧħḗ ${accreditation_body} şƈħḗḓŭŀḗ ǿƒ Ȧƈƈřḗḓīŧȧŧīǿƞ ƒǿř ŧħīş Ŀȧƀǿřȧŧǿřẏ. Ȧƞȧŀẏşīş řḗḿȧřķş ȧřḗ ƞǿŧ ȧƈƈřḗḓīŧḗḓ ϰǅǋϵΰ鶱ϱ ϰǅſϰϵςǈǈ ΐς ϖǋ]

source: Methods of analysis available by clicking on the 'Request' link
es: [Ḿḗŧħǿḓş ǿƒ ȧƞȧŀẏşīş ȧṽȧīŀȧƀŀḗ ƀẏ ƈŀīƈķīƞɠ ǿƞ ŧħḗ 'Řḗɋŭḗşŧ' ŀīƞķ ϕϱϖϖıǲſ ϕ]

source: Middle initial
es: [Ḿīḓḓŀḗ īƞīŧīȧŀ ǈ衋ςΐẛ衋 ǅ衋ǋϕΐ]

source: Middle name
es: [Ḿīḓḓŀḗ ƞȧḿḗ ϱ靐ΰϖΐſ ϑǅΐǋ]

source: Min
es: [Ḿīƞ ΰǲϵ]

source: Mine
es: [Ḿīƞḗ 衋ϱΐı]

source: Minimum 5 characters.
es: [Ḿīƞīḿŭḿ 5 ƈħȧřȧƈŧḗřş. ϖǈ靐靐ϵϰ靐 ẛ]

source: Minimum Volume
es: [Ḿīƞīḿŭḿ Ṽǿŀŭḿḗ ǈǲϱϖǈϑı ς衋ẛǈ]

source: Minimum number of results for QC stats calculations
es: [Ḿīƞīḿŭḿ ƞŭḿƀḗř ǿƒ řḗşŭŀŧş ƒǿř ɊƇ şŧȧŧş ƈȧŀƈŭŀȧŧīǿƞş ϱǈϖϵǋǲ鶱]

source: Minutes
es: [Ḿīƞŭŧḗş ǲΰϑǋϑΰϱ]

source: Mobile Phone
es: [Ḿǿƀīŀḗ Ƥħǿƞḗ ϱϱ衋ǅϕı ϱϖϵ]

source: Model
es: [Ḿǿḓḗŀ ϵϵẛǋΐ]

source: Modification date
es: [Ḿǿḓīƒīƈȧŧīǿƞ ḓȧŧḗ ſǈϖẛϰǅǲǋςǈςſ]

source: More
es: [Ḿǿřḗ 鶱ϰǋ鶱]

source: More than one Analysis Request found for %s
es: [Ḿǿřḗ ŧħȧƞ ǿƞḗ Ȧƞȧŀẏşīş Řḗɋŭḗşŧ ƒǿŭƞḓ ƒǿř %s ϖϵϕϵ ϰϐı衋]

source: More than one Reference Analysis found for %s
es: [Ḿǿřḗ ŧħȧƞ ǿƞḗ Řḗƒḗřḗƞƈḗ Ȧƞȧŀẏşīş ƒǿŭƞḓ ƒǿř %s ϐſϐς ǅϑϵ鶱]

source: More than one analysis found for %s and %s
es: [Ḿǿřḗ ŧħȧƞ ǿƞḗ ȧƞȧŀẏşīş ƒǿŭƞḓ ƒǿř %s ȧƞḓ %s ẛϱϐ衋 ϑ衋鶱鶱]

source: More than one instrument can do an Analysis Service. The instruments selected here are displayed in the Analysis Request creation view for its selection when this Analysis Service is selected.
es: [Ḿǿřḗ ŧħȧƞ ǿƞḗ īƞşŧřŭḿḗƞŧ ƈȧƞ ḓǿ ȧƞ Ȧƞȧŀẏşīş Şḗřṽīƈḗ. Ŧħḗ īƞşŧřŭḿḗƞŧş şḗŀḗƈŧḗḓ ħḗřḗ ȧřḗ ḓīşƥŀȧẏḗḓ īƞ ŧħḗ Ȧƞȧŀẏşīş Řḗɋŭḗşŧ ƈřḗȧŧīǿƞ ṽīḗẇ ƒǿř īŧş şḗŀḗƈŧīǿƞ ẇħḗƞ ŧħīş Ȧƞȧŀẏşīş Şḗřṽīƈḗ īş şḗŀḗƈŧḗḓ. 衋ϕǅϖ ΐıΐϕ ϐϖϑ ſǲẛ衋ςǈẛıςς ςıǈ ΐǅ 衋ǅ]

source: More than one reference sample found for '%s'
es: [Ḿǿřḗ ŧħȧƞ ǿƞḗ řḗƒḗřḗƞƈḗ şȧḿƥŀḗ ƒǿŭƞḓ ƒǿř '%s' 靐ϖϐẛ ϵϖϱẛ]

source: More than one sequence found for quantitative result %s
es: [Ḿǿřḗ ŧħȧƞ ǿƞḗ şḗɋŭḗƞƈḗ ƒǿŭƞḓ ƒǿř ɋŭȧƞŧīŧȧŧīṽḗ řḗşŭŀŧ %s ϖǋǅϐ 衋ϱΐ]

source: Name
es: [Ƞȧḿḗ ΰϕΰı]

source: New
es: [Ƞḗẇ 衋ϕϑ]

source: No
es: [Ƞǿ ſǈ]

source: No Analysis Code defined, line %s
es: [Ƞǿ Ȧƞȧŀẏşīş Ƈǿḓḗ ḓḗƒīƞḗḓ, ŀīƞḗ %s ıſ ϱς鶱ϕϰϖϵ]

source: No Analysis Name defined, line %s
es: [Ƞǿ Ȧƞȧŀẏşīş Ƞȧḿḗ ḓḗƒīƞḗḓ, ŀīƞḗ %s ϖϑ ϵǅǈſǋǈΰ]

source: No Analysis Request with '%s' states neither QC analyses found for %s
es: [Ƞǿ Ȧƞȧŀẏşīş Řḗɋŭḗşŧ ẇīŧħ '%s' şŧȧŧḗş ƞḗīŧħḗř ɊƇ ȧƞȧŀẏşḗş ƒǿŭƞḓ ƒǿř %s ςǈ ıϵςςϱϵϖ]

source: No Analysis Requests matched your query
es: [Ƞǿ Ȧƞȧŀẏşīş Řḗɋŭḗşŧş ḿȧŧƈħḗḓ ẏǿŭř ɋŭḗřẏ ϖǲ ϵΰϰϑΰϑΰ]

source: No Data File found for quantitation result
es: [Ƞǿ Ḓȧŧȧ Ƒīŀḗ ƒǿŭƞḓ ƒǿř ɋŭȧƞŧīŧȧŧīǿƞ řḗşŭŀŧ ıǲ 衋ẛ鶱ǈ ẛǋ]

source: No Reference Sample found for '%s'
es: [Ƞǿ Řḗƒḗřḗƞƈḗ Şȧḿƥŀḗ ƒǿŭƞḓ ƒǿř '%s' ϐǋ ϱǲ靐ıςϕǲ]

source: No Sample ID defined, line %s
es: [Ƞǿ Şȧḿƥŀḗ ĪḒ ḓḗƒīƞḗḓ, ŀīƞḗ %s ǈı 靐ıϖϵſ靐 ΰ]

source: No Sample ID found, line %s
es: [Ƞǿ Şȧḿƥŀḗ ĪḒ ƒǿŭƞḓ, ŀīƞḗ %s ǈſ ǈςϖſ衋ǈ]

source: No Sample defined, line %s
es: [Ƞǿ Şȧḿƥŀḗ ḓḗƒīƞḗḓ, ŀīƞḗ %s 衋ϱ ϑ靐ϕϰǈ靐 ΐ]

source: No Sequence Table found
es: [Ƞǿ Şḗɋŭḗƞƈḗ Ŧȧƀŀḗ ƒǿŭƞḓ ϖϑ ςςϖϕǈϐϵ靐]

source: No Target Compound found
es: [Ƞǿ Ŧȧřɠḗŧ Ƈǿḿƥǿŭƞḓ ƒǿŭƞḓ ǈΐ ǈǅϰẛ靐ΰ]

source: No actions found for user ${user}
es: [Ƞǿ ȧƈŧīǿƞş ƒǿŭƞḓ ƒǿř ŭşḗř ${user} ǅϵ ϖϕẛϑϐ衋ϑ]

source: No analyses '%s' states found for %s
es: [Ƞǿ ȧƞȧŀẏşḗş '%s' şŧȧŧḗş ƒǿŭƞḓ ƒǿř %s ΐſ ςϵΰǲ衋ϖϑ]

source: No analyses found for %s and %s
es: [Ƞǿ ȧƞȧŀẏşḗş ƒǿŭƞḓ ƒǿř %s ȧƞḓ %s ϕǈ ǲϖΐ靐ΐǲϰϖ]

source: No analyses have been selected
es: [Ƞǿ ȧƞȧŀẏşḗş ħȧṽḗ ƀḗḗƞ şḗŀḗƈŧḗḓ 衋鶱 ςẛı衋ϖϑ衋]

source: No analyses matched your query
es: [Ƞǿ ȧƞȧŀẏşḗş ḿȧŧƈħḗḓ ẏǿŭř ɋŭḗřẏ ϖς ϐǅǲ靐ſẛſ]

source: No analyses were added
es: [Ƞǿ ȧƞȧŀẏşḗş ẇḗřḗ ȧḓḓḗḓ ǲϖ ϵϑϱϖϖϵǈϰ]

source: No analyses were added to this worksheet.
es: [Ƞǿ ȧƞȧŀẏşḗş ẇḗřḗ ȧḓḓḗḓ ŧǿ ŧħīş ẇǿřķşħḗḗŧ. ſǋ ǈıǅıϵẛϱǅ]

source: No analysis services were selected.
es: [Ƞǿ ȧƞȧŀẏşīş şḗřṽīƈḗş ẇḗřḗ şḗŀḗƈŧḗḓ. ϖẛ ǈϰϰϑϱǅϵς]

source: No changes made.
es: [Ƞǿ ƈħȧƞɠḗş ḿȧḓḗ. ϑς ϑϱǅǋǋϰΰ]

source: No control type specified
es: [Ƞǿ ƈǿƞŧřǿŀ ŧẏƥḗ şƥḗƈīƒīḗḓ ſ鶱 ǈǅϵǲΰſϑ]

source: No default containers specified for this service
es: [Ƞǿ ḓḗƒȧŭŀŧ ƈǿƞŧȧīƞḗřş şƥḗƈīƒīḗḓ ƒǿř ŧħīş şḗřṽīƈḗ 鶱ΰ ϵ靐ǲſϰϵǅ]

source: No default preservations specified for this service
es: [Ƞǿ ḓḗƒȧŭŀŧ ƥřḗşḗřṽȧŧīǿƞş şƥḗƈīƒīḗḓ ƒǿř ŧħīş şḗřṽīƈḗ ſ衋 ſΐϕſ]

source: No file selected
es: [Ƞǿ ƒīŀḗ şḗŀḗƈŧḗḓ ϖǲ ϑϖſẛ 靐ΐẛ]

source: No header found
es: [Ƞǿ ħḗȧḓḗř ƒǿŭƞḓ ςϰ ΰǈϱſϖ靐]

source: No historical actions matched your query
es: [Ƞǿ ħīşŧǿřīƈȧŀ ȧƈŧīǿƞş ḿȧŧƈħḗḓ ẏǿŭř ɋŭḗřẏ 衋ϖ ϱıϖϵſϐϱ]

source: No items have been selected
es: [Ƞǿ īŧḗḿş ħȧṽḗ ƀḗḗƞ şḗŀḗƈŧḗḓ ǅǋ ǅΐẛǲϵ ϑ]

source: No items selected
es: [Ƞǿ īŧḗḿş şḗŀḗƈŧḗḓ ẛϑ 鶱ϑǈΐϕ ǋϵς]

source: No items were published
es: [Ƞǿ īŧḗḿş ẇḗřḗ ƥŭƀŀīşħḗḓ ǅǋ ϵẛϱϑǅ ǅǋ]

source: No new items were created.
es: [Ƞǿ ƞḗẇ īŧḗḿş ẇḗřḗ ƈřḗȧŧḗḓ. ϵϕ ΐǈϵ ǋ靐ǈſ]

source: No of containers
es: [Ƞǿ ǿƒ ƈǿƞŧȧīƞḗřş ςϱ ΰ衋 ϐϰǅϵϖ]

source: No reference sample was selected.
es: [Ƞǿ řḗƒḗřḗƞƈḗ şȧḿƥŀḗ ẇȧş şḗŀḗƈŧḗḓ. ϕϑ ǋıϕΐ靐ǲſ]

source: No report specified in request
es: [Ƞǿ řḗƥǿřŧ şƥḗƈīƒīḗḓ īƞ řḗɋŭḗşŧ ϕ鶱 ǅ靐ǲǈΰϱ]

source: No results found
es: [Ƞǿ řḗşŭŀŧş ƒǿŭƞḓ ǅΰ ϑϱϱıǲΰǲ]

source: No sample found for quntitative result %s
es: [Ƞǿ şȧḿƥŀḗ ƒǿŭƞḓ ƒǿř ɋŭƞŧīŧȧŧīṽḗ řḗşŭŀŧ %s ıǅ ǲẛſϱẛſ ϖ]

source: No samples matched your query
es: [Ƞǿ şȧḿƥŀḗş ḿȧŧƈħḗḓ ẏǿŭř ɋŭḗřẏ ϕΰ 靐ΐ鶱ǈϐıϖ]

source: No user exists for ${contact_fullname} and he/she will not be able to log in. Fill in the form below to create one for him/her.
es: [Ƞǿ ŭşḗř ḗẋīşŧş ƒǿř ${contact_fullname} ȧƞḓ ħḗ/şħḗ ẇīŀŀ ƞǿŧ ƀḗ ȧƀŀḗ ŧǿ ŀǿɠ īƞ. Ƒīŀŀ īƞ ŧħḗ ƒǿřḿ ƀḗŀǿẇ ŧǿ ƈřḗȧŧḗ ǿƞḗ ƒǿř ħīḿ/ħḗř. ϰς ΰǲςǈ ϐǅıϖǲǈ ǋϱϐ ǈǈΐ]

source: No valid file or format
es: [Ƞǿ ṽȧŀīḓ ƒīŀḗ ǿř ƒǿřḿȧŧ ϖ鶱 ǲΰ鶱ẛϕ ǋǋ]

source: No valid number %s in column %s (%s)
es: [Ƞǿ ṽȧŀīḓ ƞŭḿƀḗř %s īƞ ƈǿŀŭḿƞ %s (%s) ǅϖ ϵϰϕǅ靐 ϱ]

source: No valid sequence for %s
es: [Ƞǿ ṽȧŀīḓ şḗɋŭḗƞƈḗ ƒǿř %s ϐΰ ϱΰ衋ςϰ ϕϖ]

source: None
es: [Ƞǿƞḗ ǲǋſǅ]

source: Normal
es: [Ƞǿřḿȧŀ ΰǈ靐ıϖϵ]

source: Not Permitted
es: [Ƞǿŧ Ƥḗřḿīŧŧḗḓ ϰΐǲ ΰǈſϕϰǈϕ]

source: Not available
es: [Ƞǿŧ ȧṽȧīŀȧƀŀḗ ϖıΰ ϱΐϕςϕǋς]

source: Not defined
es: [Ƞǿŧ ḓḗƒīƞḗḓ ẛſ鶱 ẛϑΰΐϑ鶱靐]

source: Not invoiced
es: [Ƞǿŧ īƞṽǿīƈḗḓ ϕ鶱ΐ ϐǅϵǋϕϱ]

source: Number of Analysis requests and analyses
es: [Ƞŭḿƀḗř ǿƒ Ȧƞȧŀẏşīş řḗɋŭḗşŧş ȧƞḓ ȧƞȧŀẏşḗş ẛǲ鶱ǈςſ ǅſ]

source: Number of Analysis requests and analyses per client
es: [Ƞŭḿƀḗř ǿƒ Ȧƞȧŀẏşīş řḗɋŭḗşŧş ȧƞḓ ȧƞȧŀẏşḗş ƥḗř ƈŀīḗƞŧ ϵǲẛſϖẛ]

source: Number of analyses
es: [Ƞŭḿƀḗř ǿƒ ȧƞȧŀẏşḗş ςςϰ鶱鶱ſ ΰΐ]

source: Number of analyses out of range for period
es: [Ƞŭḿƀḗř ǿƒ ȧƞȧŀẏşḗş ǿŭŧ ǿƒ řȧƞɠḗ ƒǿř ƥḗřīǿḓ ſϱΐΐϕς ǅΐ]

source: Number of analyses requested per analysis service
es: [Ƞŭḿƀḗř ǿƒ ȧƞȧŀẏşḗş řḗɋŭḗşŧḗḓ ƥḗř ȧƞȧŀẏşīş şḗřṽīƈḗ ǅϖ靐ſ衋ΐ ǅ靐]

source: Number of analyses requested per sample type
es: [Ƞŭḿƀḗř ǿƒ ȧƞȧŀẏşḗş řḗɋŭḗşŧḗḓ ƥḗř şȧḿƥŀḗ ŧẏƥḗ ϑϱǅϖϖǋ ǋϖ 靐]

source: Number of analyses retested for period
es: [Ƞŭḿƀḗř ǿƒ ȧƞȧŀẏşḗş řḗŧḗşŧḗḓ ƒǿř ƥḗřīǿḓ ẛϰΰ靐ϰẛ ϖı ϱ]

source: Number of analysis requested and published per department and expresed as a percentage of all analyses performed
es: [Ƞŭḿƀḗř ǿƒ ȧƞȧŀẏşīş řḗɋŭḗşŧḗḓ ȧƞḓ ƥŭƀŀīşħḗḓ ƥḗř ḓḗƥȧřŧḿḗƞŧ ȧƞḓ ḗẋƥřḗşḗḓ ȧş ȧ ƥḗřƈḗƞŧȧɠḗ ǿƒ ȧŀŀ ȧƞȧŀẏşḗş ƥḗřƒǿřḿḗḓ ϱǋǋ衋ǈϐ ϱǋ ǲϑǈϐϰς靐ǲ]

source: Number of requests
es: [Ƞŭḿƀḗř ǿƒ řḗɋŭḗşŧş 衋ϖ靐ΐϰϖ ϵı]

source: Number of samples
es: [Ƞŭḿƀḗř ǿƒ şȧḿƥŀḗş ϑſϱǅϰϰ ΐϑ ΰϵ]

source: Numeric value indicating the sort order of objects that are prioritised
es: [Ƞŭḿḗřīƈ ṽȧŀŭḗ īƞḓīƈȧŧīƞɠ ŧħḗ şǿřŧ ǿřḓḗř ǿƒ ǿƀĵḗƈŧş ŧħȧŧ ȧřḗ ƥřīǿřīŧīşḗḓ ıǈǋϵıΐǈ ΐϱϑ]

source: Object ID
es: [Ǿƀĵḗƈŧ ĪḒ 鶱ΐǲǋǈı ẛ鶱]

source: Once preserved, the sample must be disposed of within this time period. If not specified, the sample type retention period will be used.
es: [Ǿƞƈḗ ƥřḗşḗřṽḗḓ, ŧħḗ şȧḿƥŀḗ ḿŭşŧ ƀḗ ḓīşƥǿşḗḓ ǿƒ ẇīŧħīƞ ŧħīş ŧīḿḗ ƥḗřīǿḓ. Īƒ ƞǿŧ şƥḗƈīƒīḗḓ, ŧħḗ şȧḿƥŀḗ ŧẏƥḗ řḗŧḗƞŧīǿƞ ƥḗřīǿḓ ẇīŀŀ ƀḗ ŭşḗḓ. ϐϖıϐ ıΰ衋ǲϰΐϐϖϵ靐 ǋϑǈ 衋ϖǈſ]

source: Only lab managers can create and manage worksheets
es: [Ǿƞŀẏ ŀȧƀ ḿȧƞȧɠḗřş ƈȧƞ ƈřḗȧŧḗ ȧƞḓ ḿȧƞȧɠḗ ẇǿřķşħḗḗŧş ςϕϵϱ 衋鶱]

source: Only to empty or zero fields
es: [Ǿƞŀẏ ŧǿ ḗḿƥŧẏ ǿř zḗřǿ ƒīḗŀḓş 鶱ϐǅϐ 鶱ϐ ϕΐΰ]

source: Open
es: [Ǿƥḗƞ ǋǈϰϱ]

source: Order
es: [Ǿřḓḗř ϵǋǈϖ鶱]

source: Order Date
es: [Ǿřḓḗř Ḓȧŧḗ ΰſ靐ϖϰ ϵıϖϕ]

source: Order ID
es: [Ǿřḓḗř ĪḒ ϑΰϑẛΰ ſǋ]

source: Order Number
es: [Ǿřḓḗř Ƞŭḿƀḗř ϵẛǋǲẛ ǲΐıǈ]

source: Orders
es: [Ǿřḓḗřş ς鶱ϱǋǲϰ]

source: Orders: %s
es: [Ǿřḓḗřş: %s ϰϖςΰẛ衋ǈ 鶱ΰ]

source: Organization responsible of granting the calibration certificate
es: [Ǿřɠȧƞīzȧŧīǿƞ řḗşƥǿƞşīƀŀḗ ǿƒ ɠřȧƞŧīƞɠ ŧħḗ ƈȧŀīƀřȧŧīǿƞ ƈḗřŧīƒīƈȧŧḗ ıϑϵϕϕǋ靐ǋϑ]

source: Original File
es: [Ǿřīɠīƞȧŀ Ƒīŀḗ ϵſ靐ϐΰǋıς ſΐ]

source: Orphan value in column %s (%s)
es: [Ǿřƥħȧƞ ṽȧŀŭḗ īƞ ƈǿŀŭḿƞ %s (%s) ϑϱǅϐ鶱ẛ ΐϖſ]

source: Orphan value in column %s, line %s
es: [Ǿřƥħȧƞ ṽȧŀŭḗ īƞ ƈǿŀŭḿƞ %s, ŀīƞḗ %s ϖſſǲϐſ ϱς衋]

source: Other productivity reports
es: [Ǿŧħḗř ƥřǿḓŭƈŧīṽīŧẏ řḗƥǿřŧş ǅϖϕ靐ϰ ϕΰϐΐϕ]

source: Out of date
es: [Ǿŭŧ ǿƒ ḓȧŧḗ ς衋ϖ ϖϱ 鶱ςıς]

source: Output format
es: [Ǿŭŧƥŭŧ ƒǿřḿȧŧ ϵǈςẛıǅ ΰϑıΐ]

source: PDF
es: [ƤḒƑ ϐǋǈ]

source: Parent
es: [Ƥȧřḗƞŧ ǈϖϑϱϵẛ]

source: Parsing file
es: [Ƥȧřşīƞɠ ƒīŀḗ 靐ǋǋǲςǲϵ 靐ǋϖ]

source: Partition
es: [Ƥȧřŧīŧīǿƞ ϖ鶱ſΰϱıΐϕϱ]

source: Partition Setup
es: [Ƥȧřŧīŧīǿƞ Şḗŧŭƥ ϕϱẛ衋ϵΰϱǅϱ]

source: Partitions
es: [Ƥȧřŧīŧīǿƞş ǈǅǋϕǅǲϖẛǈϰ]

source: Password
es: [Ƥȧşşẇǿřḓ ϐıẛϵϕ衋ΰ衋]

source: Password lifetime
es: [Ƥȧşşẇǿřḓ ŀīƒḗŧīḿḗ ẛϵ衋ẛǋǈǲ靐 ΰϑΰ]

source: Pending
es: [Ƥḗƞḓīƞɠ ẛıςϰϰǈϑ]

source: Pending orders
es: [Ƥḗƞḓīƞɠ ǿřḓḗřş ẛϕ衋衋ΐǋǋ ςϖΐ靐]

source: Performed
es: [Ƥḗřƒǿřḿḗḓ ΐϐ靐ϕΰϖ鶱ǲϐ]

source: Period
es: [Ƥḗřīǿḓ ı鶱ΐϐϱϑ]

source: Permitted
es: [Ƥḗřḿīŧŧḗḓ ϵΰϰϕϕϰǲıΐ]

source: Permitted Error %
es: [Ƥḗřḿīŧŧḗḓ Ḗřřǿř % ǲ靐ϱϑϐϕǈςǅ ϵϐ]

source: Phone
es: [Ƥħǿƞḗ ϵϑǈϑΰ]

source: Phone (business)
es: [Ƥħǿƞḗ (ƀŭşīƞḗşş) ϐǲẛǈ靐 ϵΐǋςϕ]

source: Phone (home)
es: [Ƥħǿƞḗ (ħǿḿḗ) ϕẛϕǲΰ ϖϱǲς]

source: Phone (mobile)
es: [Ƥħǿƞḗ (ḿǿƀīŀḗ) ſΐ靐ϑϰ ſϰǲϑΰ靐]

source: Physical address
es: [Ƥħẏşīƈȧŀ ȧḓḓřḗşş ϑſǲϵıϱςſ 靐ſ]

source: Picking Slip
es: [Ƥīƈķīƞɠ Şŀīƥ 靐ıΐ衋ςϐϱ ϱẛ]

source: Please list all options for the analysis result if you want to restrict it to specific options only, e.g. 'Positive', 'Negative' and 'Indeterminable'. The option's result value must be a number
es: [Ƥŀḗȧşḗ ŀīşŧ ȧŀŀ ǿƥŧīǿƞş ƒǿř ŧħḗ ȧƞȧŀẏşīş řḗşŭŀŧ īƒ ẏǿŭ ẇȧƞŧ ŧǿ řḗşŧřīƈŧ īŧ ŧǿ şƥḗƈīƒīƈ ǿƥŧīǿƞş ǿƞŀẏ, ḗ.ɠ. 'Ƥǿşīŧīṽḗ', 'Ƞḗɠȧŧīṽḗ' ȧƞḓ 'Īƞḓḗŧḗřḿīƞȧƀŀḗ'. Ŧħḗ ǿƥŧīǿƞ'ş řḗşŭŀŧ ṽȧŀŭḗ ḿŭşŧ ƀḗ ȧ ƞŭḿƀḗř ẛẛϖǋǲΐ ϰϱıϱ ς衋ϕ ΐϱΐϕΐı衋 ϑ鶱靐 ϐΰǅ ſǅΐ]

source: Please specify preservations that differ from the analysis service's default preservation per sample type here.
es: [Ƥŀḗȧşḗ şƥḗƈīƒẏ ƥřḗşḗřṽȧŧīǿƞş ŧħȧŧ ḓīƒƒḗř ƒřǿḿ ŧħḗ ȧƞȧŀẏşīş şḗřṽīƈḗ'ş ḓḗƒȧŭŀŧ ƥřḗşḗřṽȧŧīǿƞ ƥḗř şȧḿƥŀḗ ŧẏƥḗ ħḗřḗ. ΐǋǲϑϖϵ ſ鶱靐ǅϵ衋ǅ ϱ靐ϵǈ]

source: Please upload the logo you are authorised to use on your website and results reports by your accreditation body. Maximum size is 175 x 175 pixels.
es: [Ƥŀḗȧşḗ ŭƥŀǿȧḓ ŧħḗ ŀǿɠǿ ẏǿŭ ȧřḗ ȧŭŧħǿřīşḗḓ ŧǿ ŭşḗ ǿƞ ẏǿŭř ẇḗƀşīŧḗ ȧƞḓ řḗşŭŀŧş řḗƥǿřŧş ƀẏ ẏǿŭř ȧƈƈřḗḓīŧȧŧīǿƞ ƀǿḓẏ. Ḿȧẋīḿŭḿ şīzḗ īş 175 ẋ 175 ƥīẋḗŀş. ſςϰ衋ẛǋ ẛϵẛ靐ẛǅ 鶱ϰϕ ǋϐΰϵ ẛϐ鶱]

source: Point of Capture
es: [Ƥǿīƞŧ ǿƒ Ƈȧƥŧŭřḗ ıϰΐǲǲ 靐ϰ ϰς]

source: Position
es: [Ƥǿşīŧīǿƞ ϐςǲſſϐẛẛ]

source: Postal address
es: [Ƥǿşŧȧŀ ȧḓḓřḗşş ǈϕςǅǈϱ 靐ſΐ鶱ǲ]

source: Postal code
es: [Ƥǿşŧȧŀ ƈǿḓḗ 靐ǲϑϖ靐鶱 ϕıΐϰ]

source: Pre-preserved
es: [Ƥřḗ-ƥřḗşḗřṽḗḓ ϑ鶱ΰϑϑǲ靐ϖϰ靐ǲ]

source: Precision as number of decimals
es: [Ƥřḗƈīşīǿƞ ȧş ƞŭḿƀḗř ǿƒ ḓḗƈīḿȧŀş ϕϖϰǋıϑϕΰǲ ϖ]

source: Prefix
es: [Ƥřḗƒīẋ ςǈǈ鶱ſ靐]

source: Prefixes
es: [Ƥřḗƒīẋḗş ǅı靐ϑϱǲϖϵ]

source: Premium
es: [Ƥřḗḿīŭḿ ϱΐſẛẛϕ衋]

source: Preservation
es: [Ƥřḗşḗřṽȧŧīǿƞ ϰ鶱ǈǈǅΐϵǈΰ鶱]

source: Preservation Category
es: [Ƥřḗşḗřṽȧŧīǿƞ Ƈȧŧḗɠǿřẏ ſϵϰϱıǈǅϐ衋ı]

source: Preservations
es: [Ƥřḗşḗřṽȧŧīǿƞş ǋı鶱ϕ靐ǅϖǲ鶱ǲ衋]

source: Preserver
es: [Ƥřḗşḗřṽḗř ϕςςǅ鶱ẛΐΐϰ]

source: Preventive
es: [Ƥřḗṽḗƞŧīṽḗ ǅǋϖϖϕ鶱ςϰǈς]

source: Preventive maintenance procedure
es: [Ƥřḗṽḗƞŧīṽḗ ḿȧīƞŧḗƞȧƞƈḗ ƥřǿƈḗḓŭřḗ ϰς衋ϵϱ靐ΰẛǅϑ]

source: Previous Results
es: [Ƥřḗṽīǿŭş Řḗşŭŀŧş 鶱ϵ鶱ϵΐǅıϱ ϐϱ]

source: Price
es: [Ƥřīƈḗ 鶱靐ǲϰǅ]

source: Price (excluding VAT)
es: [Ƥřīƈḗ (ḗẋƈŀŭḓīƞɠ ṼȦŦ) ϰẛϐ鶱ǈ ϐϑϰǈ]

source: Price Premium Percentage
es: [Ƥřīƈḗ Ƥřḗḿīŭḿ Ƥḗřƈḗƞŧȧɠḗ ẛıϰ靐ǲ ẛςς衋]

source: Price excluding VAT
es: [Ƥřīƈḗ ḗẋƈŀŭḓīƞɠ ṼȦŦ ǲǲ鶱ΐϐ ǅϑς鶱ϰ]

source: Pricelist for
es: [Ƥřīƈḗŀīşŧ ƒǿř ςϑϐϵǅǲςϱ衋 ϐ]

source: Pricelists
es: [Ƥřīƈḗŀīşŧş ſϵǅϑϰϑ鶱ǅϑẛ]

source: Print
es: [Ƥřīƞŧ ΐϑΐΐǅ]

source: Print date:
es: [Ƥřīƞŧ ḓȧŧḗ: ſϵΐϕΐ ϵǈϱΰǲ]

source: Priority
es: [Ƥřīǿřīŧẏ ǋςı鶱ϑẛς衋]

source: Product
es: [Ƥřǿḓŭƈŧ ǲ衋ǋΐſϑǋ]

source: Productivity Reports
es: [Ƥřǿḓŭƈŧīṽīŧẏ Řḗƥǿřŧş ϑΰǈϱϱ鶱ϕϖ靐ϵϐſ]

source: Profile
es: [Ƥřǿƒīŀḗ ϑ衋ǅϐ靐ıϐ]

source: Profile Analyses
es: [Ƥřǿƒīŀḗ Ȧƞȧŀẏşḗş ϐ衋ΐ衋ıςς ϱϖ衋]

source: Profile Key
es: [Ƥřǿƒīŀḗ Ķḗẏ ϑϐςΐıſ衋 ǈ靐ǅ]

source: Profile Keyword
es: [Ƥřǿƒīŀḗ Ķḗẏẇǿřḓ ǈ衋ϕǅǲǅϖ ϑ衋]

source: Profiles
es: [Ƥřǿƒīŀḗş 靐ϐϕǅẛΐẛǋ]

source: Proforma (Not yet invoiced)
es: [Ƥřǿƒǿřḿȧ (Ƞǿŧ ẏḗŧ īƞṽǿīƈḗḓ) ϱ衋ϰϕΐ靐ǅϵ ǅ]

source: Public. Lag
es: [Ƥŭƀŀīƈ. Ŀȧɠ 靐ǅϕϖ靐ǅ靐 ϖ靐ı]

source: Publication Specification
es: [Ƥŭƀŀīƈȧŧīǿƞ Şƥḗƈīƒīƈȧŧīǿƞ ſẛſǈϕΰϱ靐ǋϰϰ]

source: Publication preference
es: [Ƥŭƀŀīƈȧŧīǿƞ ƥřḗƒḗřḗƞƈḗ ǲϵſϱϑǅΰ鶱ǲı衋]

source: Published
es: [Ƥŭƀŀīşħḗḓ ǅϐΐǋϰϱǋ鶱ΰ]

source: Published Analysis Requests which have not been invoiced
es: [Ƥŭƀŀīşħḗḓ Ȧƞȧŀẏşīş Řḗɋŭḗşŧş ẇħīƈħ ħȧṽḗ ƞǿŧ ƀḗḗƞ īƞṽǿīƈḗḓ ΐıǅΐΐΰǈı]

source: Published By
es: [Ƥŭƀŀīşħḗḓ Ɓẏ ΰıſϖϑϵẛǋϐ]

source: Published by
es: [Ƥŭƀŀīşħḗḓ ƀẏ ǈẛǅǈẛςϕǈſ]

source: Published results
es: [Ƥŭƀŀīşħḗḓ řḗşŭŀŧş ΐϑ衋ǈϱẛǋ鶱ı ϰǋ]

source: QC
es: [ɊƇ ϱΰ]

source: QC Analyses
es: [ɊƇ Ȧƞȧŀẏşḗş 靐鶱 ϐ鶱ΰſ靐ςẛϑ]

source: QC Results
es: [ɊƇ Řḗşŭŀŧş ςẛ ϱǈẛΰΐϐΐ]

source: QC Sample ID
es: [ɊƇ Şȧḿƥŀḗ ĪḒ ΰǅ ϱΰϵẛ鶱ΐ]

source: Quality Control Reports
es: [Ɋŭȧŀīŧẏ Ƈǿƞŧřǿŀ Řḗƥǿřŧş ϐ靐靐ſΐ靐ǈ ǈςϖ]

source: Quantity
es: [Ɋŭȧƞŧīŧẏ ΐΰǲΐ衋ϖǲϑ]

source: Query
es: [Ɋŭḗřẏ ϕǋǲϕẛ]

source: QuoteID
es: [ɊŭǿŧḗĪḒ ǈϰϐϑ衋鶱衋]

source: Range Comment
es: [Řȧƞɠḗ Ƈǿḿḿḗƞŧ ΰǅǋϕς ϑΰǲϐς]

source: Range comment
es: [Řȧƞɠḗ ƈǿḿḿḗƞŧ ΰϵϖΰϕ ϕẛıΐǅ]

source: Range max
es: [Řȧƞɠḗ ḿȧẋ ϵϰǋıǲ ıΐϖ]

source: Range min
es: [Řȧƞɠḗ ḿīƞ ϑǈ鶱ς靐 ı鶱ς]

source: Range remarks:
es: [Řȧƞɠḗ řḗḿȧřķş: ı鶱ϑςϰ ϰſϰϕϐǋ]

source: Range spec
es: [Řȧƞɠḗ şƥḗƈ ΐǅſς鶱 ǋ衋ǲϵ]

source: Re-enter the password. Make sure the passwords are identical.
es: [Řḗ-ḗƞŧḗř ŧħḗ ƥȧşşẇǿřḓ. Ḿȧķḗ şŭřḗ ŧħḗ ƥȧşşẇǿřḓş ȧřḗ īḓḗƞŧīƈȧŀ. ϖǲǅϑ靐ϖ衋ǈ]

source: Reassign
es: [Řḗȧşşīɠƞ ϰϑǲςıϵǲϰ]

source: Receive
es: [Řḗƈḗīṽḗ ϖϐǅǈẛϕǲ]

source: Received
es: [Řḗƈḗīṽḗḓ 鶱ǲΐΐǲΰϰϰ]

source: Recept. Lag
es: [Řḗƈḗƥŧ. Ŀȧɠ ıϰΐςǋǈǅ 靐ǅς]

source: Recipients
es: [Řḗƈīƥīḗƞŧş ΰϕǈϱẛϰǅǲẛϱ]

source: Reference
es: [Řḗƒḗřḗƞƈḗ ϑǋϕϑǲǋǋ衋ΰ]

source: Reference Analyses
es: [Řḗƒḗřḗƞƈḗ Ȧƞȧŀẏşḗş ϵϰϖϖϰςǈẛ靐]

source: Reference Definition
es: [Řḗƒḗřḗƞƈḗ Ḓḗƒīƞīŧīǿƞ ǈϰϑϐϰǅϵΐϕ ǈẛ]

source: Reference Definitions
es: [Řḗƒḗřḗƞƈḗ Ḓḗƒīƞīŧīǿƞş ǅς鶱ϑǈ衋ςǲϕ]

source: Reference Sample
es: [Řḗƒḗřḗƞƈḗ Şȧḿƥŀḗ ẛǋϖϑ鶱ϱϱϰϑ ϑ]

source: Reference Samples
es: [Řḗƒḗřḗƞƈḗ Şȧḿƥŀḗş 鶱ϵΰϰςϱϱϵ衋 ǈǈ]

source: Reference Supplier
es: [Řḗƒḗřḗƞƈḗ Şŭƥƥŀīḗř ǅϑΐϑǅıϕſẛ]

source: Reference Type
es: [Řḗƒḗřḗƞƈḗ Ŧẏƥḗ ϑϐǲΰǈΰϕϵ鶱 ϖϵ]

source: Reference Values
es: [Řḗƒḗřḗƞƈḗ Ṽȧŀŭḗş 鶱ϑΰǅϐǈıǲ衋 ϕ]

source: Reference analysis QC
es: [Řḗƒḗřḗƞƈḗ ȧƞȧŀẏşīş ɊƇ 衋ǅΐǈıϐǈϑı]

source: Reference analysis quality control graphs
es: [Řḗƒḗřḗƞƈḗ ȧƞȧŀẏşīş ɋŭȧŀīŧẏ ƈǿƞŧřǿŀ ɠřȧƥħş 鶱ſẛẛſϑǈǈ鶱 ϰ]

source: Reference analysis quality control graphs
es: [Řḗƒḗřḗƞƈḗ ȧƞȧŀẏşīş ɋŭȧŀīŧẏ ƈǿƞŧřǿŀ ɠřȧƥħş ſϕϑẛǈẛẛ衋ǈ]

source: Reference sample
es: [Řḗƒḗřḗƞƈḗ şȧḿƥŀḗ ǅϑςǋǅϱϕϰǋ ϑ]

source: Reference sample values are zero or 'blank'
es: [Řḗƒḗřḗƞƈḗ şȧḿƥŀḗ ṽȧŀŭḗş ȧřḗ zḗřǿ ǿř 'ƀŀȧƞķ' 衋ſ鶱ϰǈſ鶱ǅϕ]

source: ReferenceAnalysesGroupID
es: [ŘḗƒḗřḗƞƈḗȦƞȧŀẏşḗşƓřǿŭƥĪḒ ıϕǈϕ鶱ǈϐςϕǋ]

source: ReferenceDefinition represents a Reference Definition or sample type used for quality control testing
es: [ŘḗƒḗřḗƞƈḗḒḗƒīƞīŧīǿƞ řḗƥřḗşḗƞŧş ȧ Řḗƒḗřḗƞƈḗ Ḓḗƒīƞīŧīǿƞ ǿř şȧḿƥŀḗ ŧẏƥḗ ŭşḗḓ ƒǿř ɋŭȧŀīŧẏ ƈǿƞŧřǿŀ ŧḗşŧīƞɠ ſ衋ϐǈıǈǋẛϖϰΰϖǋ衋ϰϱǋ]

source: Refs: %s
es: [Řḗƒş: %s ǋϖǅϕ鶱 ϰǅ]

source: Register
es: [Řḗɠīşŧḗř ϰǋıϱǲϑϵϐ]

source: Relative percentage difference, ${variation_here} %, is out of valid range (${variation} %))
es: [Řḗŀȧŧīṽḗ ƥḗřƈḗƞŧȧɠḗ ḓīƒƒḗřḗƞƈḗ, ${variation_here} %, īş ǿŭŧ ǿƒ ṽȧŀīḓ řȧƞɠḗ (${variation} %)) ıſϱϰϵΰſ鶱 靐ſǲΰſǈ]

source: Remarks
es: [Řḗḿȧřķş ϕϐǅϖϖϱſ]

source: Remarks to take into account before calibration
es: [Řḗḿȧřķş ŧǿ ŧȧķḗ īƞŧǿ ȧƈƈǿŭƞŧ ƀḗƒǿřḗ ƈȧŀīƀřȧŧīǿƞ ǈϖϕı衋ϕǋ ϑẛ]

source: Remarks to take into account before performing the task
es: [Řḗḿȧřķş ŧǿ ŧȧķḗ īƞŧǿ ȧƈƈǿŭƞŧ ƀḗƒǿřḗ ƥḗřƒǿřḿīƞɠ ŧħḗ ŧȧşķ ΐϐǅǅǲǲϕ]

source: Remarks to take into account before validation
es: [Řḗḿȧřķş ŧǿ ŧȧķḗ īƞŧǿ ȧƈƈǿŭƞŧ ƀḗƒǿřḗ ṽȧŀīḓȧŧīǿƞ ϐſſϵϵ衋ǲ ıϐ]

source: Remarks to take into account for maintenance process
es: [Řḗḿȧřķş ŧǿ ŧȧķḗ īƞŧǿ ȧƈƈǿŭƞŧ ƒǿř ḿȧīƞŧḗƞȧƞƈḗ ƥřǿƈḗşş ΰϰϐẛẛ靐ϖ]

source: Remarks:
es: [Řḗḿȧřķş: ẛϱϱẛςςΰϰ]

source: Repair
es: [Řḗƥȧīř ΐΐϑϰẛǈ]

source: Repeated analyses
es: [Řḗƥḗȧŧḗḓ ȧƞȧŀẏşḗş 靐鶱ΰϰϕǋıϐ ϐǈǈ]

source: Report
es: [Řḗƥǿřŧ ςΐǅςǈı]

source: Report Contact Names
es: [Řḗƥǿřŧ Ƈǿƞŧȧƈŧ Ƞȧḿḗş ǲϐϕϵẛϵ 衋ϑΰϐϐ]

source: Report Type
es: [Řḗƥǿřŧ Ŧẏƥḗ 靐ϵϐẛΰϐ ẛϱǅϖ]

source: Report as Dry Matter
es: [Řḗƥǿřŧ ȧş Ḓřẏ Ḿȧŧŧḗř ΐςϱϵϵſ ϕϱ ϱϰ]

source: Report of published analysis requests which have not been invoiced
es: [Řḗƥǿřŧ ǿƒ ƥŭƀŀīşħḗḓ ȧƞȧŀẏşīş řḗɋŭḗşŧş ẇħīƈħ ħȧṽḗ ƞǿŧ ƀḗḗƞ īƞṽǿīƈḗḓ ǈϵϑϖϐſ ǋΐ]

source: Report tables between a period of time the number of analyses published and expressed as a percentage of all analyses performed.
es: [Řḗƥǿřŧ ŧȧƀŀḗş ƀḗŧẇḗḗƞ ȧ ƥḗřīǿḓ ǿƒ ŧīḿḗ ŧħḗ ƞŭḿƀḗř ǿƒ ȧƞȧŀẏşḗş ƥŭƀŀīşħḗḓ ȧƞḓ ḗẋƥřḗşşḗḓ ȧş ȧ ƥḗřƈḗƞŧȧɠḗ ǿƒ ȧŀŀ ȧƞȧŀẏşḗş ƥḗřƒǿřḿḗḓ. 靐ǲϕΐϑǲ 衋鶱ΰ鶱ϕẛ ẛϖϕϑǲΰϵ]

source: Report tables between a period of time the number of samples received and results reported for them with differences between the two
es: [Řḗƥǿřŧ ŧȧƀŀḗş ƀḗŧẇḗḗƞ ȧ ƥḗřīǿḓ ǿƒ ŧīḿḗ ŧħḗ ƞŭḿƀḗř ǿƒ şȧḿƥŀḗş řḗƈḗīṽḗḓ ȧƞḓ řḗşŭŀŧş řḗƥǿřŧḗḓ ƒǿř ŧħḗḿ ẇīŧħ ḓīƒƒḗřḗƞƈḗş ƀḗŧẇḗḗƞ ŧħḗ ŧẇǿ ẛſǈ鶱鶱ΐ ΰ鶱ſǅΰς 鶱ſςǈıϖϑ ϑ]

source: Report tables of Analysis Requests and totals submitted between a period of time
es: [Řḗƥǿřŧ ŧȧƀŀḗş ǿƒ Ȧƞȧŀẏşīş Řḗɋŭḗşŧş ȧƞḓ ŧǿŧȧŀş şŭƀḿīŧŧḗḓ ƀḗŧẇḗḗƞ ȧ ƥḗřīǿḓ ǿƒ ŧīḿḗ ǋẛ靐ϱϖΐ ǋ衋ϰǈϕ衋]

source: Report time not found or empty
es: [Řḗƥǿřŧ ŧīḿḗ ƞǿŧ ƒǿŭƞḓ ǿř ḗḿƥŧẏ ϱϖ衋ΐϐı ǲǋϑ]

source: Report type
es: [Řḗƥǿřŧ ŧẏƥḗ ςǋ衋衋ǲϕ ǅϵϕſ]

source: Reported as dry matter
es: [Řḗƥǿřŧḗḓ ȧş ḓřẏ ḿȧŧŧḗř ıΰϕϑϱϖϵǅ 靐ǋ]

source: Reporter Name not found
es: [Řḗƥǿřŧḗř Ƞȧḿḗ ƞǿŧ ƒǿŭƞḓ ǲϕǅǅςϵϰϐ ϖ衋]

source: Reporter Name not found or empty
es: [Řḗƥǿřŧḗř Ƞȧḿḗ ƞǿŧ ƒǿŭƞḓ ǿř ḗḿƥŧẏ ǲ衋ſſϰϱǲ衋 ϑΰ]

source: Reports
es: [Řḗƥǿřŧş ϱ靐ΐϵǲ衋ς]

source: Request
es: [Řḗɋŭḗşŧ ϱẛ鶱ΐϕϐϵ]

source: Request ID
es: [Řḗɋŭḗşŧ ĪḒ ϐϐϐǲϑǲǈ 靐ǅ]

source: Request new analyses
es: [Řḗɋŭḗşŧ ƞḗẇ ȧƞȧŀẏşḗş ϑıǲǅǅẛϑ ϱς鶱]

source: Requested
es: [Řḗɋŭḗşŧḗḓ ΐΰǅſ衋ẛǋϐſ]

source: Requests
es: [Řḗɋŭḗşŧş ǲẛıΰϰǅϖẛ]

source: Required
es: [Řḗɋŭīřḗḓ ϖϰΐǲΐẛΰſ]

source: Required Volume
es: [Řḗɋŭīřḗḓ Ṽǿŀŭḿḗ ϱ靐ϑϐǈϵΰǋ 衋]

source: Restrict categories
es: [Řḗşŧřīƈŧ ƈȧŧḗɠǿřīḗş ǲ鶱ǋϖϰΐϕǲ ϵϵ]
