Repository: 151706061/bika.lims
Catalog: bika/lims/locales/*/LC_MESSAGES/bika.po
Languages: es

source: ${contact_fullname} can log into the LIMS by using ${contact_username} as username. Contacts must change their own passwords. If a password is forgotten a contact can request a new password from the login form.
es: [${contact_fullname} ƈȧƞ ŀǿɠ īƞŧǿ ŧħḗ ĿĪḾŞ ƀẏ ŭşīƞɠ ${contact_username} ȧş ŭşḗřƞȧḿḗ. Ƈǿƞŧȧƈŧş ḿŭşŧ ƈħȧƞɠḗ ŧħḗīř ǿẇƞ ƥȧşşẇǿřḓş. Īƒ ȧ ƥȧşşẇǿřḓ īş ƒǿřɠǿŧŧḗƞ ȧ ƈǿƞŧȧƈŧ ƈȧƞ řḗɋŭḗşŧ ȧ ƞḗẇ ƥȧşşẇǿřḓ ƒřǿḿ ŧħḗ ŀǿɠīƞ ƒǿřḿ. 靐ǲΐϖſϐǋΰΐ鶱ϐ鶱ΐϖẛϵϵ衋ς ϰ靐ϕ ǅǲϰ 鶱ıςſ ΰǋϐ ΐǲ]

source: ${items} are waiting for preservation.
es: [${items} ȧřḗ ẇȧīŧīƞɠ ƒǿř ƥřḗşḗřṽȧŧīǿƞ. 鶱ϱǲΰςǋſΰ ǈẛ]

source: ${items} are waiting to be received.
es: [${items} ȧřḗ ẇȧīŧīƞɠ ŧǿ ƀḗ řḗƈḗīṽḗḓ. ϑ靐ǲ靐ςΰıϑ ǈ]

source: ${items} invalidated.
es: [${items} īƞṽȧŀīḓȧŧḗḓ. ẛ鶱ǈϱϐΰǲǅ ϕ]

source: ${items} published.
es: [${items} ƥŭƀŀīşħḗḓ. ϕΐϱϕϖǋı衋 ϕẛ]

source: ${items} were published.
es: [${items} ẇḗřḗ ƥŭƀŀīşħḗḓ. ǈ鶱ϑΐ衋ϐǋ鶱 ϵ]

source: ${items} were successfully created.
es: [${items} ẇḗřḗ şŭƈƈḗşşƒŭŀŀẏ ƈřḗȧŧḗḓ. ϑẛ鶱ϕǋΰǋΰ ϱǲ]

source: ${items}: partitions are waiting to be received.
es: [${items}: ƥȧřŧīŧīǿƞş ȧřḗ ẇȧīŧīƞɠ ŧǿ ƀḗ řḗƈḗīṽḗḓ. ſſϕϖǋϑǈſϵ]

source: ${item} is waiting for preservation.
es: [${item} īş ẇȧīŧīƞɠ ƒǿř ƥřḗşḗřṽȧŧīǿƞ. ϕϰϐǋǈϑı ſϑ]

source: ${item} is waiting to be received.
es: [${item} īş ẇȧīŧīƞɠ ŧǿ ƀḗ řḗƈḗīṽḗḓ. ẛǈΰϱϰϕΰ ΰΰ]

source: ${item} published.
es: [${item} ƥŭƀŀīşħḗḓ. ΐϖϕıϐϖϵ ıı]

source: ${item} was successfully created.
es: [${item} ẇȧş şŭƈƈḗşşƒŭŀŀẏ ƈřḗȧŧḗḓ. ϵϕϐſϕϑΰ ΰϐ]

source: ${item}: ${part} is waiting to be received.
es: [${item}: ${part} īş ẇȧīŧīƞɠ ŧǿ ƀḗ řḗƈḗīṽḗḓ. ϑıΰǲϰ靐ẛẛ ϵ]

source: ${labname} has been accredited as ${accr} conformant by ${abbr}, (${body}). ${abbr} is recognised by government as a national accreditation body in ${labcountry}.
es: [${labname} ħȧş ƀḗḗƞ ȧƈƈřḗḓīŧḗḓ ȧş ${accr} ƈǿƞƒǿřḿȧƞŧ ƀẏ ${abbr}, (${body}). ${abbr} īş řḗƈǿɠƞīşḗḓ ƀẏ ɠǿṽḗřƞḿḗƞŧ ȧş ȧ ƞȧŧīǿƞȧŀ ȧƈƈřḗḓīŧȧŧīǿƞ ƀǿḓẏ īƞ ${labcountry}. ϰſıϖϑςǋẛϰǲ ϕϐ鶱 ϰǲϑϕ ϵıſϖ靐ϕϵϐΰ]

source: % Error
es: [% Eřřǿř 靐 ΐϐ靐ıǋ]

source: % Performed
es: [% Ƥḗřƒǿřḿḗḓ ſ ǈϱẛǈǋΐẛΰǲ]

source: % Published
es: [% Ƥŭƀŀīşħḗḓ ẛ ΐǲϱ衋ϵıϖıſ]

source: %s calculated result for '%s': '%s'
es: [%s ƈȧŀƈŭŀȧŧḗḓ řḗşŭŀŧ ƒǿř '%s': '%s' ſǋ 靐ϵ靐ϖϕΐſϑ]

source: %s result for '%s': Empty
es: [%s řḗşŭŀŧ ƒǿř '%s': Ḗḿƥŧẏ 鶱靐 衋ϑϐϱϕı 鶱]

source: %s result for '%s:%s': '%s'
es: [%s řḗşŭŀŧ ƒǿř '%s:%s': '%s' ẛǅ ǈϰϵϑǲǈ]

source: 'Classic' indicates importing analysis requests per sample and analysis service selection. With 'Profiles', analysis profile keywords are used to select multiple analysis services together
es: ['Ƈŀȧşşīƈ' īƞḓīƈȧŧḗş īḿƥǿřŧīƞɠ ȧƞȧŀẏşīş řḗɋŭḗşŧş ƥḗř şȧḿƥŀḗ ȧƞḓ ȧƞȧŀẏşīş şḗřṽīƈḗ şḗŀḗƈŧīǿƞ. Ẇīŧħ 'Ƥřǿƒīŀḗş', ȧƞȧŀẏşīş ƥřǿƒīŀḗ ķḗẏẇǿřḓş ȧřḗ ŭşḗḓ ŧǿ şḗŀḗƈŧ ḿŭŀŧīƥŀḗ ȧƞȧŀẏşīş şḗřṽīƈḗş ŧǿɠḗŧħḗř ǲ靐ϐǅϰǋϰ鶱ǋ ΐς靐ıẛϱΐ靐ϕ 鶱ϑΐΰϰϱςϵǅ ǲϖϵẛ]

source: (Blank)
es: [(Ɓŀȧƞķ) ǅǅϕςϖ鶱ǲ]

source: (Control)
es: [(Ƈǿƞŧřǿŀ) ıǋǲϖςǋẛẛϖ]

source: (Duplicate)
es: [(Ḓŭƥŀīƈȧŧḗ) ϵϱςΐǲϰẛςϖ鶱衋]

source: (Hazardous)
es: [(Ħȧzȧřḓǿŭş) ſϱ鶱衋ſǲǲ衋ϰςϱ]

source: (Required)
es: [(Řḗɋŭīřḗḓ) 鶱ϐΐϰΐΰϑẛϱϖ]

source: * Result out of client specified range.
es: [* Řḗşŭŀŧ ǿŭŧ ǿƒ ƈŀīḗƞŧ şƥḗƈīƒīḗḓ řȧƞɠḗ. ǋ ǲẛ衋ϐ衋ǈ 鶱]

source: 16x16 pixel icon used for the this priority in listings.
es: [16ẋ16 ƥīẋḗŀ īƈǿƞ ŭşḗḓ ƒǿř ŧħḗ ŧħīş ƥřīǿřīŧẏ īƞ ŀīşŧīƞɠş. ϐϰϖϑϑ ΰς]

source: 32x32 pixel icon used for the this priority in object views.
es: [32ẋ32 ƥīẋḗŀ īƈǿƞ ŭşḗḓ ƒǿř ŧħḗ ŧħīş ƥřīǿřīŧẏ īƞ ǿƀĵḗƈŧ ṽīḗẇş. ϖǲϖϱẛ 靐ϑϰ]

source: < Min
es: [< Ḿīƞ ς ϵΐϰ]

source: <p>${service} requires the following services to be selected:</p><br/><p>${deps}</p><br/><p>Do you want to apply these selections now?</p>
es: [<p>${service} řḗɋŭīřḗş ŧħḗ ƒǿŀŀǿẇīƞɠ şḗřṽīƈḗş ŧǿ ƀḗ şḗŀḗƈŧḗḓ:</p><br/><p>${deps}</p><br/><p>Ḓǿ ẏǿŭ ẇȧƞŧ ŧǿ ȧƥƥŀẏ ŧħḗşḗ şḗŀḗƈŧīǿƞş ƞǿẇ?</p> ǲςẛςϕǲıϑςϑ鶱ϰϵ ǋǲΰϑ靐鶱ǅǅ ǋ]

source: <p>The following services depend on ${service}, and will be unselected if you continue:</p><br/><p>${deps}</p><br/><p>Do you want to remove these selections now?</p>
es: [<p>Ŧħḗ ƒǿŀŀǿẇīƞɠ şḗřṽīƈḗş ḓḗƥḗƞḓ ǿƞ ${service}, ȧƞḓ ẇīŀŀ ƀḗ ŭƞşḗŀḗƈŧḗḓ īƒ ẏǿŭ ƈǿƞŧīƞŭḗ:</p><br/><p>${deps}</p><br/><p>Ḓǿ ẏǿŭ ẇȧƞŧ ŧǿ řḗḿǿṽḗ ŧħḗşḗ şḗŀḗƈŧīǿƞş ƞǿẇ?</p> ΰǈǈ衋ǲϰ ǈǅΐϰΐϰϱſſ ϐϑΰϵẛ靐ǲς ΐǅ衋ΐ]

source: > Max
es: [> Ḿȧẋ ϰ ϱ鶱ϕ]

source: AR Attachment Option
es: [ȦŘ Ȧŧŧȧƈħḿḗƞŧ Ǿƥŧīǿƞ ϐϕ ςẛΰϱϑǋϖς靐]

source: AR ID Padding
es: [ȦŘ ĪḒ Ƥȧḓḓīƞɠ ϱǲ ςϱ ϱϑΐ鶱ǅ]

source: AR Import
es: [ȦŘ Īḿƥǿřŧ ẛı ǲςϖǈϖΰ]

source: AR Import options
es: [ȦŘ Īḿƥǿřŧ ǿƥŧīǿƞş ϑΐ ǈϰǈςǅϐ ſϕ]

source: AR Templates
es: [ȦŘ Ŧḗḿƥŀȧŧḗş ǲ衋 ǅẛ鶱ϰϱϵ靐]

source: AR for retested results
es: [ȦŘ ƒǿř řḗŧḗşŧḗḓ řḗşŭŀŧş ΰς ſǅ靐 ǈςǲǲ]

source: ARs: %s
es: [ȦŘş: %s ΰǈΐẛ ẛϐ]

source: Account Name
es: [Ȧƈƈǿŭƞŧ Ƞȧḿḗ ς靐ΰǲǅǅϱ ǅſ]

source: Account Number
es: [Ȧƈƈǿŭƞŧ Ƞŭḿƀḗř ϱǋǋǈı靐ǈ ϵǈǲΰ]

source: Account Type
es: [Ȧƈƈǿŭƞŧ Ŧẏƥḗ ΐ靐ϑǋǲϱ衋 ϑ鶱]

source: Accreditation
es: [Ȧƈƈřḗḓīŧȧŧīǿƞ ϕǈϕΰǲςςϖſϑϱ]

source: Accreditation Body
es: [Ȧƈƈřḗḓīŧȧŧīǿƞ Ɓǿḓẏ 鶱ϐςǋΐϕẛ衋ϖſ]

source: Accreditation Body Abbreviation
es: [Ȧƈƈřḗḓīŧȧŧīǿƞ Ɓǿḓẏ Ȧƀƀřḗṽīȧŧīǿƞ ςſΐǲ鶱ϕϵǋẛϐϖ]

source: Accreditation Body URL
es: [Ȧƈƈřḗḓīŧȧŧīǿƞ Ɓǿḓẏ ŬŘĿ ıϱϱϐϱ靐ϱΰϕϑǲ]

source: Accreditation Logo
es: [Ȧƈƈřḗḓīŧȧŧīǿƞ Ŀǿɠǿ ςǅς靐ϑϐǲΐ衋ΰ]

source: Accreditation Reference
es: [Ȧƈƈřḗḓīŧȧŧīǿƞ Řḗƒḗřḗƞƈḗ ϕǈǋϕϑϖǲǲϐς靐]

source: Accredited
es: [Ȧƈƈřḗḓīŧḗḓ 衋ǈϱΐϰıςϖΰǅ]

source: Action
es: [Ȧƈŧīǿƞ ϕςϕϖϵ衋]

source: Actions performed by users (or specific user) between a period of time
es: [Ȧƈŧīǿƞş ƥḗřƒǿřḿḗḓ ƀẏ ŭşḗřş (ǿř şƥḗƈīƒīƈ ŭşḗř) ƀḗŧẇḗḗƞ ȧ ƥḗřīǿḓ ǿƒ ŧīḿḗ ǈǲ鶱ΰſẛς ϖ靐衋]

source: Active
es: [Ȧƈŧīṽḗ 鶱靐ǅ衋ςı]

source: Ad-Hoc
es: [Ȧḓ-Ħǿƈ ǅςıϰϐſ]

source: Add
es: [Ȧḓḓ ǲ鶱ǲ]

source: Add Analyses
es: [Ȧḓḓ Ȧƞȧŀẏşḗş ẛ鶱ϰ ǲǲϰıΐϰ]

source: Add Blank Reference
es: [Ȧḓḓ Ɓŀȧƞķ Řḗƒḗřḗƞƈḗ ΰϱ靐 ẛǲǅςϕ ς]

source: Add Control Reference
es: [Ȧḓḓ Ƈǿƞŧřǿŀ Řḗƒḗřḗƞƈḗ ϐſǈ ẛϰ靐ıϱſ]

source: Add Duplicate
es: [Ȧḓḓ Ḓŭƥŀīƈȧŧḗ ǲǈϖ ςςϵϑϖϑ鶱]

source: Add Profile
es: [Ȧḓḓ Ƥřǿƒīŀḗ ǋ衋鶱 ϱǈϖẛϰ鶱ẛ]

source: Add Template
es: [Ȧḓḓ Ŧḗḿƥŀȧŧḗ ΰıϰ ǅϐϵϵϰſ]

source: Add a remarks field to all analyses
es: [Ȧḓḓ ȧ řḗḿȧřķş ƒīḗŀḓ ŧǿ ȧŀŀ ȧƞȧŀẏşḗş ςϑǲ ϵ ϱǅıΰϱ]

source: Add new
es: [Ȧḓḓ ƞḗẇ ǅſϵ 衋ǲẛ]

source: Additional remarks:
es: [Ȧḓḓīŧīǿƞȧŀ řḗḿȧřķş: ϱǅϕǈϰǲϵϱ衋ϵ]

source: Address
es: [Ȧḓḓřḗşş ϵſı靐ǈϵ靐]

source: Adds a two-digit year after the ID prefix
es: [Ȧḓḓş ȧ ŧẇǿ-ḓīɠīŧ ẏḗȧř ȧƒŧḗř ŧħḗ ĪḒ ƥřḗƒīẋ ſ鶱ΐ靐 ǲ ǈϕǲǲ]

source: Administrative Reports
es: [Ȧḓḿīƞīşŧřȧŧīṽḗ Řḗƥǿřŧş ıϐϖǅǅϐǈı鶱ǅẛ]

source: Agency
es: [Ȧɠḗƞƈẏ ΐǈ鶱ϱǅϑ]

source: All
es: [Ȧŀŀ ϐϐẛ]

source: All Accredited analysis services are listed here.
es: [Ȧŀŀ Ȧƈƈřḗḓīŧḗḓ ȧƞȧŀẏşīş şḗřṽīƈḗş ȧřḗ ŀīşŧḗḓ ħḗřḗ. ẛςı ΰϱ靐ǅϵΰ]

source: All analyses assigned
es: [Ȧŀŀ ȧƞȧŀẏşḗş ȧşşīɠƞḗḓ ςϱǅ ϐ衋ǈǈſϐ]

source: All analyses of type
es: [Ȧŀŀ ȧƞȧŀẏşḗş ǿƒ ŧẏƥḗ 衋ǲ鶱 ǅΐϵϐǈǅϖı]

source: All reference samples in the system are displayed here.
es: [Ȧŀŀ řḗƒḗřḗƞƈḗ şȧḿƥŀḗş īƞ ŧħḗ şẏşŧḗḿ ȧřḗ ḓīşƥŀȧẏḗḓ ħḗřḗ. ΐϐǋ ẛϖϰΐ]

source: Allow Lab Clerks to create and edit clients
es: [Ȧŀŀǿẇ Ŀȧƀ Ƈŀḗřķş ŧǿ ƈřḗȧŧḗ ȧƞḓ ḗḓīŧ ƈŀīḗƞŧş ıϑ靐ϕ衋 ǅϕϐ]

source: Allow access to worksheets only to assigned analysts
es: [Ȧŀŀǿẇ ȧƈƈḗşş ŧǿ ẇǿřķşħḗḗŧş ǿƞŀẏ ŧǿ ȧşşīɠƞḗḓ ȧƞȧŀẏşŧş ΐ衋鶱ſϖ ΐ]

source: Allow instrument entry of results
es: [Ȧŀŀǿẇ īƞşŧřŭḿḗƞŧ ḗƞŧřẏ ǿƒ řḗşŭŀŧş 鶱衋ϱ鶱ϵ ǈϰ鶱ǈ]

source: Allow manual entry of results
es: [Ȧŀŀǿẇ ḿȧƞŭȧŀ ḗƞŧřẏ ǿƒ řḗşŭŀŧş ϖ鶱ǲϵ鶱 ϱϕ衋ϐẛ]

source: Allowed Analysis Request states: %s
es: [Ȧŀŀǿẇḗḓ Ȧƞȧŀẏşīş Řḗɋŭḗşŧ şŧȧŧḗş: %s 衋ςϐıϖ衋ı ϖϱǈ]

source: Allowed analysis states: %s
es: [Ȧŀŀǿẇḗḓ ȧƞȧŀẏşīş şŧȧŧḗş: %s ǲıǈϕϑǲ鶱 ϕǈ]

source: Alternative Calculation
es: [Ȧŀŧḗřƞȧŧīṽḗ Ƈȧŀƈŭŀȧŧīǿƞ ǲſϕ靐ϕſϵǋ衋ϐϑ]

source: Always expand the selected categories in client views
es: [Ȧŀẇȧẏş ḗẋƥȧƞḓ ŧħḗ şḗŀḗƈŧḗḓ ƈȧŧḗɠǿřīḗş īƞ ƈŀīḗƞŧ ṽīḗẇş ϰϱǋẛϱΰ]

source: Amount
es: [Ȧḿǿŭƞŧ ϰϵ鶱ςϱϱ]

source: An item's type (e.g. Event)
es: [Ȧƞ īŧḗḿ'ş ŧẏƥḗ (ḗ.ɠ. Ḗṽḗƞŧ) ϕǅ ǋϰςıϐǅ]

source: An item's workflow state (e.g.published)
es: [Ȧƞ īŧḗḿ'ş ẇǿřķƒŀǿẇ şŧȧŧḗ (ḗ.ɠ.ƥŭƀŀīşħḗḓ) ϕϰ ϐςǈ鶱ϑϵ]

source: Analyses
es: [Ȧƞȧŀẏşḗş 靐ϑϑϑϑςϖǋ]

source: Analyses in error shoulder range
es: [Ȧƞȧŀẏşḗş īƞ ḗřřǿř şħǿŭŀḓḗř řȧƞɠḗ ϱǈϰǈıǅϵϐ ϰϵ]

source: Analyses out of range
es: [Ȧƞȧŀẏşḗş ǿŭŧ ǿƒ řȧƞɠḗ ǲϕϑΐϑϱ鶱ϕ ϱ]

source: Analyses per analysis service
es: [Ȧƞȧŀẏşḗş ƥḗř ȧƞȧŀẏşīş şḗřṽīƈḗ ǈϵϑ衋ıςϑϕ ſΐ]

source: Analyses per sample type
es: [Ȧƞȧŀẏşḗş ƥḗř şȧḿƥŀḗ ŧẏƥḗ ǅϕϖııΰϰ衋 ς]

source: Analyses per service
es: [Ȧƞȧŀẏşḗş ƥḗř şḗřṽīƈḗ ǅǅ鶱ſϖϕϵǅ ẛǲẛ]

source: Analyses performed and published as % of total
es: [Ȧƞȧŀẏşḗş ƥḗřƒǿřḿḗḓ ȧƞḓ ƥŭƀŀīşħḗḓ ȧş % oƒ ŧǿŧȧŀ ϑΰϑϱςϰẛϱ ϵ]

source: Analyses performed as % of total
es: [Ȧƞȧŀẏşḗş ƥḗřƒǿřḿḗḓ ȧş % oƒ ŧǿŧȧŀ ǋ衋ϖϱ鶱ϑΐ鶱 ǋ靐]

source: Analyses related reports
es: [Ȧƞȧŀẏşḗş řḗŀȧŧḗḓ řḗƥǿřŧş ǈıǈϱǅǋϱſ ΰ]

source: Analyses repeated
es: [Ȧƞȧŀẏşḗş řḗƥḗȧŧḗḓ ϱϐ衋ΰǅϱıϱ ǈ鶱ſ]

source: Analyses results out of specified range
es: [Ȧƞȧŀẏşḗş řḗşŭŀŧş ǿŭŧ ǿƒ şƥḗƈīƒīḗḓ řȧƞɠḗ ΰ靐ııϖςẛǋ ı]

source: Analyses retested
es: [Ȧƞȧŀẏşḗş řḗŧḗşŧḗḓ ϐ靐ϕǲϑϐǅı 靐ǲǲ]

source: Analyses summary per department
es: [Ȧƞȧŀẏşḗş şŭḿḿȧřẏ ƥḗř ḓḗƥȧřŧḿḗƞŧ ǅǅǲΐΰϐϕǈ ϰΐ]

source: Analyses which have been retested
es: [Ȧƞȧŀẏşḗş ẇħīƈħ ħȧṽḗ ƀḗḗƞ řḗŧḗşŧḗḓ ϖ衋鶱ſϱǲ鶱ϵ ΰ]

source: Analysis
es: [Ȧƞȧŀẏşīş ǲϖǈϰΐΰǲϑ]

source: Analysis ${service} at slot ${slot} has a result - not updated
es: [Ȧƞȧŀẏşīş ${service} ȧŧ şŀǿŧ ${slot} ħȧş ȧ řḗşŭŀŧ - ƞǿŧ ŭƥḓȧŧḗḓ ſǅ靐ϕǲΰϐſ]

source: Analysis ${service} at slot ${slot} in state ${state} - not updated
es: [Ȧƞȧŀẏşīş ${service} ȧŧ şŀǿŧ ${slot} īƞ şŧȧŧḗ ${state} - ƞǿŧ ŭƥḓȧŧḗḓ ǈϐǲϖΰΐϕǋ ΐ]

source: Analysis ${service} at slot ${slot}: OK
es: [Ȧƞȧŀẏşīş ${service} ȧŧ şŀǿŧ ${slot}: ǾĶ ϰıΰ靐ǋςıϖ ϕ]

source: Analysis Attachment Option
es: [Ȧƞȧŀẏşīş Ȧŧŧȧƈħḿḗƞŧ Ǿƥŧīǿƞ ϰſϰϐǈϖǅϰ ıϵ]

source: Analysis Categories
es: [Ȧƞȧŀẏşīş Ƈȧŧḗɠǿřīḗş ϑϕ鶱ϰΐẛǅǋ ϵǋ]

source: Analysis Category
es: [Ȧƞȧŀẏşīş Ƈȧŧḗɠǿřẏ ϖǲϱϱϖϱϰ鶱 鶱ϑϖ]

source: Analysis Keyword
es: [Ȧƞȧŀẏşīş Ķḗẏẇǿřḓ ϱϰ衋ςẛϐϐϰ ΰϖ]

source: Analysis Profile
es: [Ȧƞȧŀẏşīş Ƥřǿƒīŀḗ ϕϑϖϕϰſǋϑ ϕϐ]

source: Analysis Profiles
es: [Ȧƞȧŀẏşīş Ƥřǿƒīŀḗş ǈẛẛıϑǋΐϰ ǅϰϱ]

source: Analysis Request
es: [Ȧƞȧŀẏşīş Řḗɋŭḗşŧ ϱıΐ鶱ΐẛΐϖ ϕς]

source: Analysis Request ID
es: [Ȧƞȧŀẏşīş Řḗɋŭḗşŧ ĪḒ ϰǅϖǋϑ鶱ϱẛ ΐϖ]

source: Analysis Request Imports
es: [Ȧƞȧŀẏşīş Řḗɋŭḗşŧ Īḿƥǿřŧş ςϵς鶱ϱΐϐΐ ǋ]

source: Analysis Request Priorities
es: [Ȧƞȧŀẏşīş Řḗɋŭḗşŧ Ƥřīǿřīŧīḗş ΰ鶱ςſϰ鶱ϱǅ ϵ]

source: Analysis Request Specifications
es: [Ȧƞȧŀẏşīş Řḗɋŭḗşŧ Şƥḗƈīƒīƈȧŧīǿƞş ϑϱϱϵϱǋϰϐ ςϵ]

source: Analysis Requests
es: [Ȧƞȧŀẏşīş Řḗɋŭḗşŧş ſſϱǅϖǲϖϵ ııǲ]

source: Analysis Service
es: [Ȧƞȧŀẏşīş Şḗřṽīƈḗ ıςΰı衋ϐϱı ςΐ]

source: Analysis Services
es: [Ȧƞȧŀẏşīş Şḗřṽīƈḗş ϱϱΐςǲϕςſ ςǲ靐]

source: Analysis Specification
es: [Ȧƞȧŀẏşīş Şƥḗƈīƒīƈȧŧīǿƞ 靐鶱ΐϐϖǋϑẛ ΐΐ]

source: Analysis Specifications
es: [Ȧƞȧŀẏşīş Şƥḗƈīƒīƈȧŧīǿƞş 靐衋ſςϰǅǅϵ 鶱ǋ]

source: Analysis State
es: [Ȧƞȧŀẏşīş Şŧȧŧḗ ǈı鶱靐ǲϱς鶱 ϱẛǲ]

source: Analysis Time not found or empty
es: [Ȧƞȧŀẏşīş Ŧīḿḗ ƞǿŧ ƒǿŭƞḓ ǿř ḗḿƥŧẏ ΐẛϵ靐ϱϵ鶱ϕ ϵ衋]

source: Analysis Type
es: [Ȧƞȧŀẏşīş Ŧẏƥḗ ϰϱϖϐϐϖΐϱ ςẛ]

source: Analysis category
es: [Ȧƞȧŀẏşīş ƈȧŧḗɠǿřẏ ϰǈϰ靐ϖǈǅ鶱 ǋϑς]

source: Analysis container UID ${parent_uid} not found
es: [Ȧƞȧŀẏşīş ƈǿƞŧȧīƞḗř ŬĪḒ ${parent_uid} ƞǿŧ ƒǿŭƞḓ ϕϑ衋鶱ıſϖϰ 靐]

source: Analysis parent UID ${parent_uid} not found
es: [Ȧƞȧŀẏşīş ƥȧřḗƞŧ ŬĪḒ ${parent_uid} ƞǿŧ ƒǿŭƞḓ 靐ϐϱǋǈǈǈϐ ϑ]

source: Analysis request ${AR} was successfully created.
es: [Ȧƞȧŀẏşīş řḗɋŭḗşŧ ${AR} ẇȧş şŭƈƈḗşşƒŭŀŀẏ ƈřḗȧŧḗḓ. ϑ鶱ϰϕϱΰẛΰ ΐ]

source: Analysis request attachments
es: [Ȧƞȧŀẏşīş řḗɋŭḗşŧ ȧŧŧȧƈħḿḗƞŧş ςǅΰ鶱ſϐẛϐ ΐϵ]

source: Analysis requests ${ARs} were successfully created.
es: [Ȧƞȧŀẏşīş řḗɋŭḗşŧş ${ARs} ẇḗřḗ şŭƈƈḗşşƒŭŀŀẏ ƈřḗȧŧḗḓ. ǋϱǅ鶱鶱ϕϐ]

source: Analysis requests and analyses
es: [Ȧƞȧŀẏşīş řḗɋŭḗşŧş ȧƞḓ ȧƞȧŀẏşḗş 鶱ϑı衋ϕıϱς ϐ]

source: Analysis requests and analyses per client
es: [Ȧƞȧŀẏşīş řḗɋŭḗşŧş ȧƞḓ ȧƞȧŀẏşḗş ƥḗř ƈŀīḗƞŧ ıǅǅϕϐǅϵϱ ϱϵ]

source: Analysis requests not invoiced
es: [Ȧƞȧŀẏşīş řḗɋŭḗşŧş ƞǿŧ īƞṽǿīƈḗḓ 鶱ΐςẛςǅǅΐ 鶱]

source: Analysis requests will be selected if any of their analyses have this analysis service selected.
es: [Ȧƞȧŀẏşīş řḗɋŭḗşŧş ẇīŀŀ ƀḗ şḗŀḗƈŧḗḓ īƒ ȧƞẏ ǿƒ ŧħḗīř ȧƞȧŀẏşḗş ħȧṽḗ ŧħīş ȧƞȧŀẏşīş şḗřṽīƈḗ şḗŀḗƈŧḗḓ. ΰ衋ǋǅΰϱςς ϱϱϐǋςςǋ]

source: Analysis requests will be selected if any of their analyses' services are in this category.
es: [Ȧƞȧŀẏşīş řḗɋŭḗşŧş ẇīŀŀ ƀḗ şḗŀḗƈŧḗḓ īƒ ȧƞẏ ǿƒ ŧħḗīř ȧƞȧŀẏşḗş' şḗřṽīƈḗş ȧřḗ īƞ ŧħīş ƈȧŧḗɠǿřẏ. ϕϐϖǲ靐ΰẛǋ ϱǅϕϕΰſ]

source: Analysis result within error range
es: [Ȧƞȧŀẏşīş řḗşŭŀŧ ẇīŧħīƞ ḗřřǿř řȧƞɠḗ ϖıǋẛςϵϐϕ ǈ]

source: Analysis results
es: [Ȧƞȧŀẏşīş řḗşŭŀŧş ẛϰϐẛςϐıϰ ſϐ]

source: Analysis results for %s
es: [Ȧƞȧŀẏşīş řḗşŭŀŧş ƒǿř %s ςΐẛǅǋ衋ϑϰ ǈẛ]

source: Analysis results for per sample point and analysis service
es: [Ȧƞȧŀẏşīş řḗşŭŀŧş ƒǿř ƥḗř şȧḿƥŀḗ ƥǿīƞŧ ȧƞḓ ȧƞȧŀẏşīş şḗřṽīƈḗ ϑϱſǲϖǲϑǋ]

source: Analysis results out of lab or client specified range Note that this may take several minutes
es: [Ȧƞȧŀẏşīş řḗşŭŀŧş ǿŭŧ ǿƒ ŀȧƀ ǿř ƈŀīḗƞŧ şƥḗƈīƒīḗḓ řȧƞɠḗ Ƞǿŧḗ ŧħȧŧ ŧħīş ḿȧẏ ŧȧķḗ şḗṽḗřȧŀ ḿīƞŭŧḗş 鶱ϕǅı靐ſſϖ ΰ鶱ϵſǅǅ]

source: Analysis results relate only to the samples tested.
es: [Ȧƞȧŀẏşīş řḗşŭŀŧş řḗŀȧŧḗ ǿƞŀẏ ŧǿ ŧħḗ şȧḿƥŀḗş ŧḗşŧḗḓ. ϵǈϑǲǲ衋ϰ]

source: Analysis service
es: [Ȧƞȧŀẏşīş şḗřṽīƈḗ ẛǅϰϰϑẛϖϱ ẛſ]

source: Analysis services attachments
es: [Ȧƞȧŀẏşīş şḗřṽīƈḗş ȧŧŧȧƈħḿḗƞŧş ſϑǋẛ衋ǈϵſ ǲſ]

source: Analysis specifications reset to lab defaults.
es: [Ȧƞȧŀẏşīş şƥḗƈīƒīƈȧŧīǿƞş řḗşḗŧ ŧǿ ŀȧƀ ḓḗƒȧŭŀŧş. ΐΰϵϰΐϑ衋ǅ ſ]

source: Analysis specifications which are edited directly on the Analysis Request.
es: [Ȧƞȧŀẏşīş şƥḗƈīƒīƈȧŧīǿƞş ẇħīƈħ ȧřḗ ḗḓīŧḗḓ ḓīřḗƈŧŀẏ ǿƞ ŧħḗ Ȧƞȧŀẏşīş Řḗɋŭḗşŧ. 衋ǅſ衋ΐΰıǲ ǋ衋]

source: Analysis turnaround time
es: [Ȧƞȧŀẏşīş ŧŭřƞȧřǿŭƞḓ ŧīḿḗ ϰϑǈϖ靐ıΰϖ ΐ]

source: Analysis turnaround time over time
es: [Ȧƞȧŀẏşīş ŧŭřƞȧřǿŭƞḓ ŧīḿḗ ǿṽḗř ŧīḿḗ ǋıǅ衋ϐϕ靐鶱 ϑ]

source: Analysis turnaround times
es: [Ȧƞȧŀẏşīş ŧŭřƞȧřǿŭƞḓ ŧīḿḗş ſςẛϱ衋ϰǈ衋 ǈϐ]

source: Analysis turnaround times over time
es: [Ȧƞȧŀẏşīş ŧŭřƞȧřǿŭƞḓ ŧīḿḗş ǿṽḗř ŧīḿḗ 衋ϱςıǅΰǅϖ ϖ衋]

source: AnalysisProfile Request
es: [ȦƞȧŀẏşīşƤřǿƒīŀḗ Řḗɋŭḗşŧ 鶱ςıϖſϖϰıΰǅẛ]

source: Analyst
es: [Ȧƞȧŀẏşŧ ϵıϑςẛ鶱ς]

source: Analyst Name not found
es: [Ȧƞȧŀẏşŧ Ƞȧḿḗ ƞǿŧ ƒǿŭƞḓ ϖΐı鶱ϰǈǋ ǋς鶱]

source: Analyst Name not found or empty
es: [Ȧƞȧŀẏşŧ Ƞȧḿḗ ƞǿŧ ƒǿŭƞḓ ǿř ḗḿƥŧẏ ıϐΰ鶱ϱ衋鶱 ſſǲ]

source: Analyst must be specified.
es: [Ȧƞȧŀẏşŧ ḿŭşŧ ƀḗ şƥḗƈīƒīḗḓ. ϖ衋ǈǈϵϱς ǅǈ鶱]

source: Any
es: [Ȧƞẏ ϕϑϑ]

source: Applied
es: [Ȧƥƥŀīḗḓ ǋϐϖϑ靐ǲϵ]

source: Apply
es: [Ȧƥƥŀẏ ϵǅſϖϕ]

source: Apply template
es: [Ȧƥƥŀẏ ŧḗḿƥŀȧŧḗ ſǈΐϑϖ 衋ΐ靐ϐϱς]

source: Apply wide
es: [Ȧƥƥŀẏ ẇīḓḗ ǅı衋ſǈ 靐ςϕΰ]

source: Assigned
es: [Ȧşşīɠƞḗḓ ǲΰϑΰΐ靐ıϰ]

source: Assigned to worksheet
es: [Ȧşşīɠƞḗḓ ŧǿ ẇǿřķşħḗḗŧ ϐϐẛǈϱǋ鶱ϖ ǲ]

source: Assigned to: ${worksheet_id}
es: [Ȧşşīɠƞḗḓ ŧǿ: ${worksheet_id} ǲϕǲıΰ靐ϕϐ ϖ鶱]

source: Attach to
es: [Ȧŧŧȧƈħ ŧǿ ǋǅϵ鶱ǈϰ ϰ靐]

source: Attachment
es: [Ȧŧŧȧƈħḿḗƞŧ ΰΐϑ靐ǋǈ衋ϱſϵ]

source: Attachment Keys
es: [Ȧŧŧȧƈħḿḗƞŧ Ķḗẏş 衋ſẛ靐ςǲϑẛϵẛ]

source: Attachment Option
es: [Ȧŧŧȧƈħḿḗƞŧ Ǿƥŧīǿƞ ǅϐϑǅıſ靐ϑſΐ ẛ]

source: Attachment Type
es: [Ȧŧŧȧƈħḿḗƞŧ Ŧẏƥḗ ϵſıΰẛϵϰϱςϕ]

source: Attachment Types
es: [Ȧŧŧȧƈħḿḗƞŧ Ŧẏƥḗş ϵϵΰΐΰϵ靐ΰǋǈ]

source: Attachment not permitted
es: [Ȧŧŧȧƈħḿḗƞŧ ƞǿŧ ƥḗřḿīŧŧḗḓ 靐ϵ衋ΐϕǋϱϱϑϵ]

source: Attachment required
es: [Ȧŧŧȧƈħḿḗƞŧ řḗɋŭīřḗḓ 靐衋ϱǅ衋ǲϑΐϵϕ]

source: Attachment type
es: [Ȧŧŧȧƈħḿḗƞŧ ŧẏƥḗ ǲǅΐǲϱıςϖǅϐ]

source: Attachments
es: [Ȧŧŧȧƈħḿḗƞŧş ǋſςΐϵǅΐϕϰϕϰ]

source: Autofill
es: [Ȧŭŧǿƒīŀŀ ıΐ衋ϰϐı鶱ϰ]

source: Autoimport
es: [Ȧŭŧǿīḿƥǿřŧ ǲϕıΰ鶱ϱǅǋǅǈ]

source: Automatic label printing
es: [Ȧŭŧǿḿȧŧīƈ ŀȧƀḗŀ ƥřīƞŧīƞɠ ςǋẛϰΐςς靐ẛ]

source: Automatic log-off
es: [Ȧŭŧǿḿȧŧīƈ ŀǿɠ-ǿƒƒ ϱ衋ϵςϵϖǲϰΰ ϕϵ]

source: Average TAT
es: [Ȧṽḗřȧɠḗ ŦȦŦ ϵẛ衋ẛǋϵΐ ϐǲΰ]

source: Average early
es: [Ȧṽḗřȧɠḗ ḗȧřŀẏ ıǅſϐϖϱı ϕϵ鶱]

source: Average late
es: [Ȧṽḗřȧɠḗ ŀȧŧḗ 鶱鶱ϖϐςıǲ 衋ϕ]

source: Back to list
es: [Ɓȧƈķ ŧǿ ŀīşŧ ǅǈϐǲ ẛϐ ǲǅ]

source: Bank branch
es: [Ɓȧƞķ ƀřȧƞƈħ ΐẛẛ靐 ıſǲΐϖ鶱]

source: Bank name
es: [Ɓȧƞķ ƞȧḿḗ ϑǈϖς ıϑϱϵ]

source: Basis
es: [Ɓȧşīş ϕ衋ΐı鶱]

source: Batch
es: [Ɓȧŧƈħ ǈ衋ϱ靐ǋ]

source: Batch Data Path not found or empty
es: [Ɓȧŧƈħ Ḓȧŧȧ Ƥȧŧħ ƞǿŧ ƒǿŭƞḓ ǿř ḗḿƥŧẏ ςΐϑςǲ 鶱ǋΐǅ]

source: Batch ID
es: [Ɓȧŧƈħ ĪḒ ϐ鶱ſϵǈ ſı]

source: Batch Labels
es: [Ɓȧŧƈħ Ŀȧƀḗŀş ǋϑǋΐϰ ǲςǅϵ]

source: Batch labels
es: [Ɓȧŧƈħ ŀȧƀḗŀş ΰ衋ẛ鶱ϱ ǈΐΐϕ]

source: Batch state not found
es: [Ɓȧŧƈħ şŧȧŧḗ ƞǿŧ ƒǿŭƞḓ ϕϖϖſϐ ϱ靐ϐϵ]

source: Batch state not found or empty
es: [Ɓȧŧƈħ şŧȧŧḗ ƞǿŧ ƒǿŭƞḓ ǿř ḗḿƥŧẏ ϑǈǲẛẛ ΐſϱǈ]

source: Batches
es: [Ɓȧŧƈħḗş 衋ϐϐǈϐǈ衋]

source: Bearing
es: [Ɓḗȧřīƞɠ ϐǲſϱ鶱ΐǅ]

source: Big Icon
es: [Ɓīɠ Īƈǿƞ 靐ſϑ ſΐ衋ϑ]

source: Bika LIMS Configuration
es: [Ɓīķȧ ĿĪḾŞ Ƈǿƞƒīɠŭřȧŧīǿƞ 靐ϰıϑ ıϰǈǲ ϖ]

source: Billing address
es: [Ɓīŀŀīƞɠ ȧḓḓřḗşş ı靐ẛϕςıϑ ϖϑ]

source: Blank
es: [Ɓŀȧƞķ ς靐ǲϰϐ]

source: Blank QC analyses
es: [Ɓŀȧƞķ ɊƇ ȧƞȧŀẏşḗş ϰıſϵı ϰϑ ϵϐǈ]

source: Blank analyses
es: [Ɓŀȧƞķ ȧƞȧŀẏşḗş ϵǅςΰϰ ϰϖϐϱ鶱ΐ]

source: Brand
es: [Ɓřȧƞḓ ǅΐ衋ϐϵ]

source: Bulk discount applies
es: [Ɓŭŀķ ḓīşƈǿŭƞŧ ȧƥƥŀīḗş ǈϱǈǋ ǈϐΰıǋ]

source: Bulk price (excluding VAT)
es: [Ɓŭŀķ ƥřīƈḗ (ḗẋƈŀŭḓīƞɠ ṼȦŦ) ϐǈΐǋ ı鶱ǅ衋ϐ]

source: Business Phone
es: [Ɓŭşīƞḗşş Ƥħǿƞḗ ϵΐϵϖǋǲϵ鶱 ǲςǋ]

source: By
es: [Ɓẏ ıϖ]

source: CC Contact ID
es: [ƇƇ Ƈǿƞŧȧƈŧ ĪḒ 鶱ǲ ϖǲǋ靐衋ϐϰ]

source: CC Contacts
es: [ƇƇ Ƈǿƞŧȧƈŧş ΰϱ ẛ鶱ΐϱſǈǅſ]

source: CC Email - Invoice
es: [ƇƇ Ḗḿȧīŀ - Īƞṽǿīƈḗ ſ靐 ǲϰ衋ςϱ ǋ]

source: CC Email - Report
es: [ƇƇ Ḗḿȧīŀ - Řḗƥǿřŧ ϕϵ ǈẛϑϕϑ ı ǲ]

source: CC Emails
es: [ƇƇ Ḗḿȧīŀş ϑϰ ǅ鶱ϵſẛΰ]

source: CCContact
es: [ƇƇƇǿƞŧȧƈŧ ıςǈ鶱ǅϱϵΰǅ]

source: CSID
es: [ƇŞĪḒ ẛςϱϑ]

source: Calculation
es: [Ƈȧŀƈŭŀȧŧīǿƞ ǋ衋ǲϖϰϕϵı靐ſ靐]

source: Calculation Formula
es: [Ƈȧŀƈŭŀȧŧīǿƞ Ƒǿřḿŭŀȧ ıǲϑẛΐſΐǅẛǈΐ]

source: Calculation Interim Fields
es: [Ƈȧŀƈŭŀȧŧīǿƞ Īƞŧḗřīḿ Ƒīḗŀḓş ϐςϖǅϕΰϕııΐϕ]

source: Calculation: ${calc_name}
es: [Ƈȧŀƈŭŀȧŧīǿƞ: ${calc_name} ıϐ靐衋ſϰϖϰΐ靐ǈ]

source: Calculation: None
es: [Ƈȧŀƈŭŀȧŧīǿƞ: Ƞǿƞḗ 衋ςϵ靐ϑǋςϱǋ衋ıϖ]

source: Calculations
es: [Ƈȧŀƈŭŀȧŧīǿƞş ϵǈſǅ靐ϖΐϰϖǋ]

source: Calibration
es: [Ƈȧŀīƀřȧŧīǿƞ ϐϐϖ衋ϰϰıϵǈϑ衋]

source: Calibration Certificates
es: [Ƈȧŀīƀřȧŧīǿƞ Ƈḗřŧīƒīƈȧŧḗş ϖ衋衋ǅ衋ǲϕıǋ靐]

source: Calibrator
es: [Ƈȧŀīƀřȧŧǿř ϱϖǈ衋ıϵǲıϐϰ]

source: Can be reported as dry matter
es: [Ƈȧƞ ƀḗ řḗƥǿřŧḗḓ ȧş ḓřẏ ḿȧŧŧḗř ΐςſ ıſ ϰǲςı]

source: Cancelled
es: [Ƈȧƞƈḗŀŀḗḓ ǲϑϑſſı衋ϰΰ]

source: Cannot activate calculation, because the following service dependencies are inactive: ${inactive_services}
es: [Ƈȧƞƞǿŧ ȧƈŧīṽȧŧḗ ƈȧŀƈŭŀȧŧīǿƞ, ƀḗƈȧŭşḗ ŧħḗ ƒǿŀŀǿẇīƞɠ şḗřṽīƈḗ ḓḗƥḗƞḓḗƞƈīḗş ȧřḗ īƞȧƈŧīṽḗ: ${inactive_services} ẛǈϵϐ靐靐 鶱ıϐϕΐ衋ϰẛ ϵı]

source: Cannot deactivate calculation, because it is in use by the following services: ${calc_services}
es: [Ƈȧƞƞǿŧ ḓḗȧƈŧīṽȧŧḗ ƈȧŀƈŭŀȧŧīǿƞ, ƀḗƈȧŭşḗ īŧ īş īƞ ŭşḗ ƀẏ ŧħḗ ƒǿŀŀǿẇīƞɠ şḗřṽīƈḗş: ${calc_services} ϕ衋靐ẛϕ衋 ǲϖſ鶱靐ϱΰẛı]

source: Cannot verify: Submitted by current user
es: [Ƈȧƞƞǿŧ ṽḗřīƒẏ: Şŭƀḿīŧŧḗḓ ƀẏ ƈŭřřḗƞŧ ŭşḗř ΰϑǈ靐ϖϐ ϐϱϕ]

source: Capacity
es: [Ƈȧƥȧƈīŧẏ ϐϱϵϰ衋ǋǲ鶱]

source: Captured
es: [Ƈȧƥŧŭřḗḓ ϖΰ衋ϵϕϱſǅ]

source: Cardinal
es: [Ƈȧřḓīƞȧŀ ϱ衋ϖϵǲΰϑΐ]

source: Catalogue Number
es: [Ƈȧŧȧŀǿɠŭḗ Ƞŭḿƀḗř ſϵϖςϐΰſΐſ ϕ]

source: Categorise analysis services
es: [Ƈȧŧḗɠǿřīşḗ ȧƞȧŀẏşīş şḗřṽīƈḗş ϖǲΐẛϵϐǅǲϰǈ]

source: Category
es: [Ƈȧŧḗɠǿřẏ ϵϕΐϰϵϰıǅ]

source: Category cannot be deactivated because it contains Analysis Services
es: [Ƈȧŧḗɠǿřẏ ƈȧƞƞǿŧ ƀḗ ḓḗȧƈŧīṽȧŧḗḓ ƀḗƈȧŭşḗ īŧ ƈǿƞŧȧīƞş Ȧƞȧŀẏşīş Şḗřṽīƈḗş ϖ鶱衋ǅϱϰǈϵ ı]

source: Cert. Num
es: [Ƈḗřŧ. Ƞŭḿ ǈϐϱẛǈ ςϵϖ]

source: Certificate Code
es: [Ƈḗřŧīƒīƈȧŧḗ Ƈǿḓḗ ϱϱϰẛΐ鶱ǈẛςıı]

source: Certificate Document
es: [Ƈḗřŧīƒīƈȧŧḗ Ḓǿƈŭḿḗƞŧ ſΐϱſıǲ靐ϰϰǅϐ]

source: Check this box if the analysis service is included in the laboratory's schedule of accredited analyses
es: [Ƈħḗƈķ ŧħīş ƀǿẋ īƒ ŧħḗ ȧƞȧŀẏşīş şḗřṽīƈḗ īş īƞƈŀŭḓḗḓ īƞ ŧħḗ ŀȧƀǿřȧŧǿřẏ'ş şƈħḗḓŭŀḗ ǿƒ ȧƈƈřḗḓīŧḗḓ ȧƞȧŀẏşḗş ϵϐǋǲϑ ΰẛıϐ ẛϐϖ ϕϐ]

source: Check this box if the samples taken at this point are 'composite' and put together from more than one sub sample, e.g. several surface samples from a dam mixed together to be a representative sample for the dam. The default, unchecked, indicates 'grab' samples
es: [Ƈħḗƈķ ŧħīş ƀǿẋ īƒ ŧħḗ şȧḿƥŀḗş ŧȧķḗƞ ȧŧ ŧħīş ƥǿīƞŧ ȧřḗ 'ƈǿḿƥǿşīŧḗ' ȧƞḓ ƥŭŧ ŧǿɠḗŧħḗř ƒřǿḿ ḿǿřḗ ŧħȧƞ ǿƞḗ şŭƀ şȧḿƥŀḗ, ḗ.ɠ. şḗṽḗřȧŀ şŭřƒȧƈḗ şȧḿƥŀḗş ƒřǿḿ ȧ ḓȧḿ ḿīẋḗḓ ŧǿɠḗŧħḗř ŧǿ ƀḗ ȧ řḗƥřḗşḗƞŧȧŧīṽḗ şȧḿƥŀḗ ƒǿř ŧħḗ ḓȧḿ. Ŧħḗ ḓḗƒȧŭŀŧ, ŭƞƈħḗƈķḗḓ, īƞḓīƈȧŧḗş 'ɠřȧƀ' şȧḿƥŀḗş ϐǲǋς鶱 ΰ靐ΰǈ ϰ衋ϐ ςǈ 靐ΐϰ ϰϱǅΐΰϱ鶱 靐ϰǅſı ſς ǈ靐ϑǅ ΐǋϑΰǋ]

source: Check this box if this container is already preserved.Setting this will short-circuit the preservation workflow for sample partitions stored in this container.
es: [Ƈħḗƈķ ŧħīş ƀǿẋ īƒ ŧħīş ƈǿƞŧȧīƞḗř īş ȧŀřḗȧḓẏ ƥřḗşḗřṽḗḓ.Şḗŧŧīƞɠ ŧħīş ẇīŀŀ şħǿřŧ-ƈīřƈŭīŧ ŧħḗ ƥřḗşḗřṽȧŧīǿƞ ẇǿřķƒŀǿẇ ƒǿř şȧḿƥŀḗ ƥȧřŧīŧīǿƞş şŧǿřḗḓ īƞ ŧħīş ƈǿƞŧȧīƞḗř. ΰϑΰǅϰ ıϖϐ靐 靐ϖϖ 靐鶱 靐ϱǋẛ ſϰϰϕϱ]

source: Check this box if this is the default priority
es: [Ƈħḗƈķ ŧħīş ƀǿẋ īƒ ŧħīş īş ŧħḗ ḓḗƒȧŭŀŧ ƥřīǿřīŧẏ ΐϕ衋鶱ϵ ϰϵǋ靐]

source: Check this box if your laboratory is accredited
es: [Ƈħḗƈķ ŧħīş ƀǿẋ īƒ ẏǿŭř ŀȧƀǿřȧŧǿřẏ īş ȧƈƈřḗḓīŧḗḓ ẛẛϵϑǲ 衋ǈϖΰ]

source: Check this box to ensure a separate sample container is used for this analysis service
es: [Ƈħḗƈķ ŧħīş ƀǿẋ ŧǿ ḗƞşŭřḗ ȧ şḗƥȧřȧŧḗ şȧḿƥŀḗ ƈǿƞŧȧīƞḗř īş ŭşḗḓ ƒǿř ŧħīş ȧƞȧŀẏşīş şḗřṽīƈḗ ϱΰϰςſ ΰϕϑẛ ϐϵǲ]

source: Check this if you want to use a separate ID server. Prefixes are configurable separately in each Bika site
es: [Ƈħḗƈķ ŧħīş īƒ ẏǿŭ ẇȧƞŧ ŧǿ ŭşḗ ȧ şḗƥȧřȧŧḗ ĪḒ şḗřṽḗř. Ƥřḗƒīẋḗş ȧřḗ ƈǿƞƒīɠŭřȧƀŀḗ şḗƥȧřȧŧḗŀẏ īƞ ḗȧƈħ Ɓīķȧ şīŧḗ ϰϱ靐ǅϕ ϐϐ衋ǅ ıǈ 靐ǈǅ]

source: Choose default AR specification values
es: [Ƈħǿǿşḗ ḓḗƒȧŭŀŧ ȦŘ şƥḗƈīƒīƈȧŧīǿƞ ṽȧŀŭḗş ǈϵϵǅ靐ΰ 衋鶱ΐı]

source: Choose the default specifications used for all AR views to display alerts and notifications. These will also be applied when an AR is published in permanent media, e.g. PDF.
es: [Ƈħǿǿşḗ ŧħḗ ḓḗƒȧŭŀŧ şƥḗƈīƒīƈȧŧīǿƞş ŭşḗḓ ƒǿř ȧŀŀ ȦŘ ṽīḗẇş ŧǿ ḓīşƥŀȧẏ ȧŀḗřŧş ȧƞḓ ƞǿŧīƒīƈȧŧīǿƞş. Ŧħḗşḗ ẇīŀŀ ȧŀşǿ ƀḗ ȧƥƥŀīḗḓ ẇħḗƞ ȧƞ ȦŘ īş ƥŭƀŀīşħḗḓ īƞ ƥḗřḿȧƞḗƞŧ ḿḗḓīȧ, ḗ.ɠ. ƤḒƑ. ςϖϰſϵǲ ϱϕϑ ǋϕς靐ſϵ鶱 ǋϕǋϱẛϰςΰϵϱΰϕ]

source: City
es: [Ƈīŧẏ ϑϖıǋ]

source: Classic
es: [Ƈŀȧşşīƈ 衋ϰϵς靐ǈΐ]

source: Click on Analysis Categories (against shaded background) to see Analysis Services in each category. Enter minimum and maximum values to indicate a valid results range. Any result outside this range will raise an alert. The % Error field allows for an % uncertainty to be considered when evaluating results against minimum and maximum values. A result out of range but still in range if the % error is taken into consideration, will raise a less severe alert.
es: [Ƈŀīƈķ ǿƞ Ȧƞȧŀẏşīş Ƈȧŧḗɠǿřīḗş (ȧɠȧīƞşŧ şħȧḓḗḓ ƀȧƈķɠřǿŭƞḓ) ŧǿ şḗḗ Ȧƞȧŀẏşīş Şḗřṽīƈḗş īƞ ḗȧƈħ ƈȧŧḗɠǿřẏ. Ḗƞŧḗř ḿīƞīḿŭḿ ȧƞḓ ḿȧẋīḿŭḿ ṽȧŀŭḗş ŧǿ īƞḓīƈȧŧḗ ȧ ṽȧŀīḓ řḗşŭŀŧş řȧƞɠḗ. Ȧƞẏ řḗşŭŀŧ ǿŭŧşīḓḗ ŧħīş řȧƞɠḗ ẇīŀŀ řȧīşḗ ȧƞ ȧŀḗřŧ. Ŧħḗ % Eřřǿř ƒīḗŀḓ ȧŀŀǿẇş ƒǿř ȧƞ % uƞƈḗřŧȧīƞŧẏ ŧǿ ƀḗ ƈǿƞşīḓḗřḗḓ ẇħḗƞ ḗṽȧŀŭȧŧīƞɠ řḗşŭŀŧş ȧɠȧīƞşŧ ḿīƞīḿŭḿ ȧƞḓ ḿȧẋīḿŭḿ ṽȧŀŭḗş. Ȧ řḗşŭŀŧ ǿŭŧ ǿƒ řȧƞɠḗ ƀŭŧ şŧīŀŀ īƞ řȧƞɠḗ īƒ ŧħḗ % eřřǿř īş ŧȧķḗƞ īƞŧǿ ƈǿƞşīḓḗřȧŧīǿƞ, ẇīŀŀ řȧīşḗ ȧ ŀḗşş şḗṽḗřḗ ȧŀḗřŧ. ϕϑ靐靐ϖ 鶱衋 ϰϱǲıſſϑϱ ΰǅϰϵ靐ı鶱ϐ鶱ς 靐ǋϕϑΐǲıı ǅıΰϱϕǲ ϕϱϑǈ靐ıϐǲ靐ΰǈ ſϐ 靐ϕǋ 鶱ϱϱϖſ衋ϱϵ ςǈǲΰϱΰϵ鶱 ϰſ ǲǅǲ]

source: Click on Analysis Categories (against shaded background) to see Analysis Services in each category. Enter minimum and maximum values to indicate a valid results range. Any result outside this range will raise an alert. The % Error field allows for an % uncertainty to be considered when evaluating results against minimum and maximum values. A result out of range but still in range if the % error is taken into consideration, will raise a less severe alert. If the result is below '< Min' the result will be shown as '< [min]'. The same applies for results above '> Max'
es: [Ƈŀīƈķ ǿƞ Ȧƞȧŀẏşīş Ƈȧŧḗɠǿřīḗş (ȧɠȧīƞşŧ şħȧḓḗḓ ƀȧƈķɠřǿŭƞḓ) ŧǿ şḗḗ Ȧƞȧŀẏşīş Şḗřṽīƈḗş īƞ ḗȧƈħ ƈȧŧḗɠǿřẏ. Ḗƞŧḗř ḿīƞīḿŭḿ ȧƞḓ ḿȧẋīḿŭḿ ṽȧŀŭḗş ŧǿ īƞḓīƈȧŧḗ ȧ ṽȧŀīḓ řḗşŭŀŧş řȧƞɠḗ. Ȧƞẏ řḗşŭŀŧ ǿŭŧşīḓḗ ŧħīş řȧƞɠḗ ẇīŀŀ řȧīşḗ ȧƞ ȧŀḗřŧ. Ŧħḗ % Eřřǿř ƒīḗŀḓ ȧŀŀǿẇş ƒǿř ȧƞ % uƞƈḗřŧȧīƞŧẏ ŧǿ ƀḗ ƈǿƞşīḓḗřḗḓ ẇħḗƞ ḗṽȧŀŭȧŧīƞɠ řḗşŭŀŧş ȧɠȧīƞşŧ ḿīƞīḿŭḿ ȧƞḓ ḿȧẋīḿŭḿ ṽȧŀŭḗş. Ȧ řḗşŭŀŧ ǿŭŧ ǿƒ řȧƞɠḗ ƀŭŧ şŧīŀŀ īƞ řȧƞɠḗ īƒ ŧħḗ % eřřǿř īş ŧȧķḗƞ īƞŧǿ ƈǿƞşīḓḗřȧŧīǿƞ, ẇīŀŀ řȧīşḗ ȧ ŀḗşş şḗṽḗřḗ ȧŀḗřŧ. Īƒ ŧħḗ řḗşŭŀŧ īş ƀḗŀǿẇ '< Min' the result will be shown as '< [min]'. The same applies for results above '> Ḿȧẋ' ΰǈΐϰϑ ϐſ ẛǲϱǲ靐ẛẛΐ ςǈ鶱ẛϖϵǅςϑΰ ϱǋǲǈϑ衋ǅǋ ΰ靐ϕǅ靐ϐ ΐ衋ΐıςǲΰǲϖ靐ẛ ϖΐ ǋΐΰ ǋ靐ıǅϱǅςς 鶱ϕǲΐϐϵǈǅ ϐǅ 鶱ıϐϱ 靐ϖϕϑΐẛſıϱ 鶱ẛǅΰϖ ǋϕϑǅ靐]

source: Click to download
es: [Ƈŀīƈķ ŧǿ ḓǿẇƞŀǿȧḓ 衋ǋϐϱǋ 衋鶱 鶱ΰı]

source: Client
es: [Ƈŀīḗƞŧ ϐ靐ǲϕ靐ǅ]

source: Client Address
es: [Ƈŀīḗƞŧ Ȧḓḓřḗşş ϕϵǅϵϕϖ 衋ıϑϰς]

source: Client Batch ID
es: [Ƈŀīḗƞŧ Ɓȧŧƈħ ĪḒ 衋ϖΰϖǈϰ ΰϰ靐]

source: Client City
es: [Ƈŀīḗƞŧ Ƈīŧẏ ϰϰſϵΐı ıı鶱靐]
