Repository: 151706061/bika.lims
Catalog: bika/lims/locales/*/LC_MESSAGES/plone.po
Languages: es, hu, kn

source: title_contentrule_rule_unassigned
es: [ŧīŧŀḗ_ƈǿƞŧḗƞŧřŭŀḗ_řŭŀḗ_ŭƞȧşşīɠƞḗḓ ϖϰϑǲ衋ſıϐ鶱ǅ]

source: title_contentrules_assigned
es: [ŧīŧŀḗ_ƈǿƞŧḗƞŧřŭŀḗş_ȧşşīɠƞḗḓ 鶱ẛϕẛϐſſϖςı]

source: title_contentrules_mailsub
es: [ŧīŧŀḗ_ƈǿƞŧḗƞŧřŭŀḗş_ḿȧīŀşŭƀ ſǅǅΰı衋衋靐ıϑ靐]

source: title_copyright
es: [ŧīŧŀḗ_ƈǿƥẏřīɠħŧ 衋ǋǲϖ衋ſϵ靐ϕǈ]

source: title_css
es: [ŧīŧŀḗ_ƈşş ǈςıǈϵ靐鶱衋ẛ]

source: title_default_view_for_this_folder
es: [ŧīŧŀḗ_ḓḗƒȧŭŀŧ_ṽīḗẇ_ƒǿř_ŧħīş_ƒǿŀḓḗř ǲıϵϕǋϑϵ衋ϐϕ]

source: title_edit_contentrule
es: [ŧīŧŀḗ_ḗḓīŧ_ƈǿƞŧḗƞŧřŭŀḗ ϕ靐ΐǈǋϱǋϕςϑǋ]

source: title_edit_dashboard
es: [ŧīŧŀḗ_ḗḓīŧ_ḓȧşħƀǿȧřḓ ϐϐϐǈſϰϱǋſ鶱ıſ]

source: title_edit_dashboard_group
es: [ŧīŧŀḗ_ḗḓīŧ_ḓȧşħƀǿȧřḓ_ɠřǿŭƥ ıϐϕϰϰ鶱ǲǋϐǈ鶱]

source: title_edit_static_portlet
es: [ŧīŧŀḗ_ḗḓīŧ_şŧȧŧīƈ_ƥǿřŧŀḗŧ ϱϐΰϵẛ鶱ϵςǈſϑ]

source: title_frontpage
es: [ŧīŧŀḗ_ƒřǿƞŧƥȧɠḗ ǲϰ靐ϐϑǈϕſςǅ]

source: title_large_text
es: [ŧīŧŀḗ_ŀȧřɠḗ_ŧḗẋŧ ϖǈϖΰ靐ǅ靐ςſ衋ı]

source: title_legacy_portlets
es: [ŧīŧŀḗ_ŀḗɠȧƈẏ_ƥǿřŧŀḗŧş ǋǈǈϑςǲǅϖǲ鶱]

source: title_manage_contentrules
es: [ŧīŧŀḗ_ḿȧƞȧɠḗ_ƈǿƞŧḗƞŧřŭŀḗş ϕΰ鶱ΰϖǈϖǅ靐ẛΰ]

source: title_manage_contextual_portlets
es: [ŧīŧŀḗ_ḿȧƞȧɠḗ_ƈǿƞŧḗẋŧŭȧŀ_ƥǿřŧŀḗŧş ϐΰ靐ΐϰϐ鶱ϰΐϑϵ]

source: title_manage_group_portlets
es: [ŧīŧŀḗ_ḿȧƞȧɠḗ_ɠřǿŭƥ_ƥǿřŧŀḗŧş ϱϰǈϖϰ鶱ϑǈΐǲ]

source: title_move_item_down
es: [ŧīŧŀḗ_ḿǿṽḗ_īŧḗḿ_ḓǿẇƞ ϑϰς靐ϐςϖǋǅǅςϰ]

source: title_move_item_up
es: [ŧīŧŀḗ_ḿǿṽḗ_īŧḗḿ_ŭƥ ΰſıΐςϐſϵϵϐ]

source: title_next_item
es: [ŧīŧŀḗ_ƞḗẋŧ_īŧḗḿ ϐϰǋϰϕſǲϵΐΰ]

source: title_next_month
es: [ŧīŧŀḗ_ƞḗẋŧ_ḿǿƞŧħ ςϑΰſǅϑϑı衋ǅǈ]

source: title_normal_text
es: [ŧīŧŀḗ_ƞǿřḿȧŀ_ŧḗẋŧ ΰϖςϕǈ靐鶱ϵ衋ǈ靐鶱]

source: title_personal_information_form
es: [ŧīŧŀḗ_ƥḗřşǿƞȧŀ_īƞƒǿřḿȧŧīǿƞ_ƒǿřḿ ϱǅΐϰ衋鶱ΰϱϵǈϐ]

source: title_portlet_blocked
es: [ŧīŧŀḗ_ƥǿřŧŀḗŧ_ƀŀǿƈķḗḓ ǅǈ衋ΐϵ衋ϰ靐ıϰ]

source: title_previous_item
es: [ŧīŧŀḗ_ƥřḗṽīǿŭş_īŧḗḿ ΐϵϑςǈ靐ǋǋ靐鶱ϵ]

source: title_previous_month
es: [ŧīŧŀḗ_ƥřḗṽīǿŭş_ḿǿƞŧħ 靐ςϰςǋϖϕ靐ſ衋ϑ靐]

source: title_required
es: [ŧīŧŀḗ_řḗɋŭīřḗḓ ſıϑǅΐ靐衋ϐǋǅϕ衋]

source: title_revert_revision
es: [ŧīŧŀḗ_řḗṽḗřŧ_řḗṽīşīǿƞ ǋǅϵϑıϰǲϱϰı]

source: title_rss_feed
es: [ŧīŧŀḗ_řşş_ƒḗḗḓ ǲǋǈıǋΰΐϑǋΐǅǅ]

source: title_search_site
es: [ŧīŧŀḗ_şḗȧřƈħ_şīŧḗ ϰǲǅǲſϖǈϐǈǈ靐ı]

source: title_search_this_site
es: [ŧīŧŀḗ_şḗȧřƈħ_ŧħīş_şīŧḗ ΰııς衋ϵ衋ΐ鶱ΰǈ]

source: title_search_title
es: [ŧīŧŀḗ_şḗȧřƈħ_ŧīŧŀḗ ϑϐǲϱΰǲϰǋ鶱ϐ]

source: title_select_default_page
es: [ŧīŧŀḗ_şḗŀḗƈŧ_ḓḗƒȧŭŀŧ_ƥȧɠḗ ϰıſΰϐ鶱ǋ衋靐ϑϕ]

source: title_select_default_view_item
es: [ŧīŧŀḗ_şḗŀḗƈŧ_ḓḗƒȧŭŀŧ_ṽīḗẇ_īŧḗḿ ΰǈϵǲϵǋǈẛ鶱ς]

source: title_send_mail_to_user
es: [ŧīŧŀḗ_şḗƞḓ_ḿȧīŀ_ŧǿ_ŭşḗř ǲẛǈϑẛ衋ϑıϵı衋]

source: title_sitemap
es: [ŧīŧŀḗ_şīŧḗḿȧƥ ϰΐǲǈς衋ǈſϵϰϑ]

source: title_small_text
es: [ŧīŧŀḗ_şḿȧŀŀ_ŧḗẋŧ ΐ靐ΐϑϕςẛǅǲϑǋ]

source: title_static_portlet
es: [ŧīŧŀḗ_şŧȧŧīƈ_ƥǿřŧŀḗŧ ςϱ衋ϐǲ衋ϕẛ衋ſϑ靐]

source: title_subscribe_rss_feed
es: [ŧīŧŀḗ_şŭƀşƈřīƀḗ_řşş_ƒḗḗḓ ϑǲϕϕıΰǈςǅϑ]

source: title_unset
es: [ŧīŧŀḗ_ŭƞşḗŧ ϰϑ靐ǈ衋ǈẛǈϐǋǈ]

source: title_user_registration_fields
es: [ŧīŧŀḗ_ŭşḗř_řḗɠīşŧřȧŧīǿƞ_ƒīḗŀḓş ıΐϖǅ衋衋靐ǅ鶱衋]

source: title_view_revision
es: [ŧīŧŀḗ_ṽīḗẇ_řḗṽīşīǿƞ 衋ϖΐϰϖϖΰǅſǈϱ]

source: title_w3c
es: [ŧīŧŀḗ_ẇ3ƈ ϵϰϵǋ靐ϖıẛı]

source: title_wcag
es: [ŧīŧŀḗ_ẇƈȧɠ ϑϵϕǲϑǅϖΐϵς]

source: title_xhtml
es: [ŧīŧŀḗ_ẋħŧḿŀ ϕϵϱϵǈẛϱ靐ſẛ鶱]

source: types_controlpanel_addable
es: [ŧẏƥḗş_ƈǿƞŧřǿŀƥȧƞḗŀ_ȧḓḓȧƀŀḗ ϰϕǈǅſϵΰϵ鶱ıǅ]

source: types_controlpanel_allow_discussion
es: [ŧẏƥḗş_ƈǿƞŧřǿŀƥȧƞḗŀ_ȧŀŀǿẇ_ḓīşƈŭşşīǿƞ 靐ςϕ靐ϰǈϰǋſǲϰ]

source: types_controlpanel_current_workflow
es: [ŧẏƥḗş_ƈǿƞŧřǿŀƥȧƞḗŀ_ƈŭřřḗƞŧ_ẇǿřķƒŀǿẇ ǲϖϕǲǅϵǈϖϐϵǲ]

source: types_controlpanel_manage_portlets
es: [ŧẏƥḗş_ƈǿƞŧřǿŀƥȧƞḗŀ_ḿȧƞȧɠḗ_ƥǿřŧŀḗŧş ϱ衋ſΐ靐ϱϵ鶱ΰ鶱]

source: types_controlpanel_new_state
es: [ŧẏƥḗş_ƈǿƞŧřǿŀƥȧƞḗŀ_ƞḗẇ_şŧȧŧḗ 鶱ϐϰǲϑςϖς靐ΰ鶱]

source: types_controlpanel_new_workflow
es: [ŧẏƥḗş_ƈǿƞŧřǿŀƥȧƞḗŀ_ƞḗẇ_ẇǿřķƒŀǿẇ 靐ǈϰ衋ΰǈǋǅϕϐ靐]

source: types_controlpanel_no_workflow
es: [ŧẏƥḗş_ƈǿƞŧřǿŀƥȧƞḗŀ_ƞǿ_ẇǿřķƒŀǿẇ ſΰΐϕǅΐΰϱ鶱鶱]

source: types_controlpanel_old_state
es: [ŧẏƥḗş_ƈǿƞŧřǿŀƥȧƞḗŀ_ǿŀḓ_şŧȧŧḗ ϰΐ靐ϑ衋ıϕſϰϐı]

source: types_controlpanel_redirect_links
es: [ŧẏƥḗş_ƈǿƞŧřǿŀƥȧƞḗŀ_řḗḓīřḗƈŧ_ŀīƞķş ǈϖΐϐẛϕ靐ǈ靐ǲ]

source: types_controlpanel_searchable
es: [ŧẏƥḗş_ƈǿƞŧřǿŀƥȧƞḗŀ_şḗȧřƈħȧƀŀḗ ςςǅϖϐϕΐΐΐſẛ]

source: types_controlpanel_state_mapping
es: [ŧẏƥḗş_ƈǿƞŧřǿŀƥȧƞḗŀ_şŧȧŧḗ_ḿȧƥƥīƞɠ ẛ鶱衋靐ΐςẛϕϕǅ衋]

source: types_controlpanel_versionpolicy
es: [ŧẏƥḗş_ƈǿƞŧřǿŀƥȧƞḗŀ_ṽḗřşīǿƞƥǿŀīƈẏ ſϐ靐ſϱǲ靐ςǅǈǋ]

source: unassign_transition_title
es: [Řḗḿǿṽḗ ϱǅẛϕϰ衋]
hu: Törlés
kn: Remove

source: upload_file
es: [ŭƥŀǿȧḓ_ƒīŀḗ ǈϱ衋ǋςẛ靐ǲẛıı]

source: upload_image
es: [ŭƥŀǿȧḓ_īḿȧɠḗ ϑΰΐςΰΐϵǈΐẛ]

source: validation failed, expr was:$expr
es: [ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ, ḗẋƥř ẇȧş:$ḗẋƥř ϖςϵıϕΰı衋ΰǈ]

source: variable-contentrules-mailsub
es: [ṽȧřīȧƀŀḗ-ƈǿƞŧḗƞŧřŭŀḗş-ḿȧīŀşŭƀ ſΐΐΰſıϐǅϵϑϰ]

source: verify_transition_title
es: [Ṽḗřīƒẏ ϑ鶱ϱϖǲſ]
hu: Ellenőrzés
kn: Verify

source: versioning_automatic
es: [ṽḗřşīǿƞīƞɠ_ȧŭŧǿḿȧŧīƈ ϐǲςǲǋǅ衋靐ſϵǈΐ]

source: versioning_manual
es: [ṽḗřşīǿƞīƞɠ_ḿȧƞŭȧŀ 靐靐ǋΰϑıϖǋϑǲϰϱ]

source: versioning_off
es: [ṽḗřşīǿƞīƞɠ_ǿƒƒ ΰǋẛ衋靐鶱ẛǋΰϕϑς]

source: view_changes
es: [ṽīḗẇ_ƈħȧƞɠḗş ǈẛ衋ΐ靐ϖϰǋϐǋ]

source: visible
es: [ṽīşīƀŀḗ ϑ靐鶱ſǈ鶱ẛ]

source: vocabulary-available-editor-novalue
es: [ṽǿƈȧƀŭŀȧřẏ-ȧṽȧīŀȧƀŀḗ-ḗḓīŧǿř-ƞǿṽȧŀŭḗ ǈ鶱ǲϰϕǋſϰϱẛǅ]

source: vocabulary-missing-single-value-for-edit
es: [ṽǿƈȧƀŭŀȧřẏ-ḿīşşīƞɠ-şīƞɠŀḗ-ṽȧŀŭḗ-ƒǿř-ḗḓīŧ ϖςϱ衋ΰẛǲϵϱ鶱]

source: workflow_policy
es: [ẇǿřķƒŀǿẇ_ƥǿŀīƈẏ 衋ϕϵǈϖ鶱靐ϑǋς]

source: you_are_here
es: [ẏǿŭ_ȧřḗ_ħḗřḗ ϑǲǅıϐϑ衋ǋǲı]

source: AR Imports
hu: AR importok

source: Reject Analysis
hu: Referencia vizsgálat

source: Sampling Round Templates
hu: Mintavételi kör sablonok
