Repository: 151706061/bika.lims
Catalog: bika/lims/locales/*/LC_MESSAGES/plone.po
Languages: es, hu, kn

source: Plone filters HTML tags that are considered security risks. Be aware of the implications before making changes below. By default only tags defined in XHTML are permitted. In particular, to allow 'embed' as a tag you must both remove it from 'Nasty tags' and add it to 'Custom tags'. Although the form will update immediately to show any changes you make, your changes are not saved until you press the 'Save' button.
es: [Ƥŀǿƞḗ ƒīŀŧḗřş ĦŦḾĿ ŧȧɠş ŧħȧŧ ȧřḗ ƈǿƞşīḓḗřḗḓ şḗƈŭřīŧẏ řīşķş. Ɓḗ ȧẇȧřḗ ǿƒ ŧħḗ īḿƥŀīƈȧŧīǿƞş ƀḗƒǿřḗ ḿȧķīƞɠ ƈħȧƞɠḗş ƀḗŀǿẇ. Ɓẏ ḓḗƒȧŭŀŧ ǿƞŀẏ ŧȧɠş ḓḗƒīƞḗḓ īƞ ẊĦŦḾĿ ȧřḗ ƥḗřḿīŧŧḗḓ. Īƞ ƥȧřŧīƈŭŀȧř, ŧǿ ȧŀŀǿẇ 'ḗḿƀḗḓ' ȧş ȧ ŧȧɠ ẏǿŭ ḿŭşŧ ƀǿŧħ řḗḿǿṽḗ īŧ ƒřǿḿ 'Ƞȧşŧẏ ŧȧɠş' ȧƞḓ ȧḓḓ īŧ ŧǿ 'Ƈŭşŧǿḿ ŧȧɠş'. Ȧŀŧħǿŭɠħ ŧħḗ ƒǿřḿ ẇīŀŀ ŭƥḓȧŧḗ īḿḿḗḓīȧŧḗŀẏ ŧǿ şħǿẇ ȧƞẏ ƈħȧƞɠḗş ẏǿŭ ḿȧķḗ, ẏǿŭř ƈħȧƞɠḗş ȧřḗ ƞǿŧ şȧṽḗḓ ŭƞŧīŀ ẏǿŭ ƥřḗşş ŧħḗ 'Şȧṽḗ' ƀŭŧŧǿƞ. ϰϑϵ靐ǋ ǅ靐ϕΐϵǲ衋 ſǈǲϕ ϑϱΐǅ ϐϑ靐ϰ ẛϱϱ ϵẛ衋ϖǅΐſϐǲΐ ςϖϖǅϑǋıϱ ϰϰ衋鶱ǋϕ ǅϐ ΐςǋ鶱靐 ſı 靐ϖǈ ϕΐǲǈ]

source: Plone generates e-mail using this address as the e-mail return address. It is also used as the destination address for the site-wide contact form and the 'Send test e-mail' feature.
es: [Ƥŀǿƞḗ ɠḗƞḗřȧŧḗş ḗ-ḿȧīŀ ŭşīƞɠ ŧħīş ȧḓḓřḗşş ȧş ŧħḗ ḗ-ḿȧīŀ řḗŧŭřƞ ȧḓḓřḗşş. Īŧ īş ȧŀşǿ ŭşḗḓ ȧş ŧħḗ ḓḗşŧīƞȧŧīǿƞ ȧḓḓřḗşş ƒǿř ŧħḗ şīŧḗ-ẇīḓḗ ƈǿƞŧȧƈŧ ƒǿřḿ ȧƞḓ ŧħḗ 'Şḗƞḓ ŧḗşŧ ḗ-ḿȧīŀ' ƒḗȧŧŭřḗ. ǲǋϱςǅ ϑǋǈϵ鶱ǲ鶱ϵΐ ϰǅẛ衋ǅ衋 靐ς衋ıſ ϱϐſϑ]

source: Plone generates e-mail using this address as the e-mail return address. It is also used as the destination address on the site-wide contact form.
es: [Ƥŀǿƞḗ ɠḗƞḗřȧŧḗş ḗ-ḿȧīŀ ŭşīƞɠ ŧħīş ȧḓḓřḗşş ȧş ŧħḗ ḗ-ḿȧīŀ řḗŧŭřƞ ȧḓḓřḗşş. Īŧ īş ȧŀşǿ ŭşḗḓ ȧş ŧħḗ ḓḗşŧīƞȧŧīǿƞ ȧḓḓřḗşş ǿƞ ŧħḗ şīŧḗ-ẇīḓḗ ƈǿƞŧȧƈŧ ƒǿřḿ. ǋϖǋϐς ϕϕϵϕẛ衋衋ΰı ıǋϕǋϖϐ ſǅϱ]

source: Plone generates e-mail using this name as the e-mail sender.
es: [Ƥŀǿƞḗ ɠḗƞḗřȧŧḗş ḗ-ḿȧīŀ ŭşīƞɠ ŧħīş ƞȧḿḗ ȧş ŧħḗ ḗ-ḿȧīŀ şḗƞḓḗř. ǈΰϰẛΐ ǋΰǲ]

source: Plone is up and running.
es: [Ƥŀǿƞḗ īş ŭƥ ȧƞḓ řŭƞƞīƞɠ. ϑϑϱϕǅ ϕϱ ı]

source: Plone z3c.form support
es: [Ƥŀǿƞḗ z3ƈ.ƒǿřḿ şŭƥƥǿřŧ ϕϱϕϑϱ ϱı衋ϵǲ]

source: Plugins on which this plugin depends
es: [Ƥŀŭɠīƞş ǿƞ ẇħīƈħ ŧħīş ƥŀŭɠīƞ ḓḗƥḗƞḓş ǋẛΐϱϖ鶱ΐ ϖ靐]

source: Portal Types Criterion
es: [Ƥǿřŧȧŀ Ŧẏƥḗş Ƈřīŧḗřīǿƞ ΐϑı靐ϵϕ ΐΐΐ衋]

source: Portlet footer
es: [Ƥǿřŧŀḗŧ ƒǿǿŧḗř ϖϑϖǅΰϑǅ ϵ靐ǋẛ]

source: Portlet header
es: [Ƥǿřŧŀḗŧ ħḗȧḓḗř ſϖΐ衋ǅ鶱ϐ ϖǲǅϐ]

source: Portrait deleted.
es: [Ƥǿřŧřȧīŧ ḓḗŀḗŧḗḓ. ǈϖ鶱ϐϵϰΰǈ 靐ϑϰ]

source: Preferences
es: [Ƥřḗƒḗřḗƞƈḗş ǈ鶱ǋςſ靐靐ϐẛǈǈ]

source: Preservation
es: [Ƥřḗşḗřṽȧŧīǿƞ 靐ϑϐϑϖϱẛϕẛς]
hu: Megőrzés

source: Preservations
es: [Ƥřḗşḗřṽȧŧīǿƞş ϵϵſϱϖϐǋϕϕϱϑ]
hu: Megőrzések

source: Preview
es: [Ƥřḗṽīḗẇ ϑǋΰǈς靐ϑ]

source: Preview file
es: [Ƥřḗṽīḗẇ ƒīŀḗ ϕǅẛϐϐΰǅ ϱ鶱]

source: Preview image
es: [Ƥřḗṽīḗẇ īḿȧɠḗ ΰϕǅϵẛẛϵ ςſϑ]

source: Preview of at most 10 items.
es: [Ƥřḗṽīḗẇ ǿƒ ȧŧ ḿǿşŧ 10 īŧḗḿş. ẛϑςǅϱǋϵ ǅǅ]

source: Preview the most recently saved version of the currently open file
es: [Ƥřḗṽīḗẇ ŧħḗ ḿǿşŧ řḗƈḗƞŧŀẏ şȧṽḗḓ ṽḗřşīǿƞ ǿƒ ŧħḗ ƈŭřřḗƞŧŀẏ ǿƥḗƞ ƒīŀḗ ϕ靐靐ẛẛςϐ ϖǋ]

source: Previous transition
es: [Ƥřḗṽīǿŭş ŧřȧƞşīŧīǿƞ ϵΰϖǈǋϖǈϐ ıϑ]

source: Pricelist
es: [Ƥřīƈḗŀīşŧ ϱ靐ϰ靐ϵϵ鶱ϵǋ]
hu: Árlista

source: Pricelists
es: [Ƥřīƈḗŀīşŧş ǋǈϕϵϑ鶱ϕςΰϐ]
hu: Árlisták

source: Prices
es: [Ƥřīƈḗş ϖẛΐϱΰǈ]
hu: Árak

source: Print
es: [Ƥřīƞŧ 衋ẛϱΐϐ]
hu: Nyomtatás

source: Print pricelist
es: [Ƥřīƞŧ ƥřīƈḗŀīşŧ ǲ靐ẛſϕ ϖǲǲϰ]
hu: Árlista nyomtatás

source: Print this
es: [Ƥřīƞŧ ŧħīş ǈςϑıǅ ς鶱ΰ靐]

source: Print this page
es: [Ƥřīƞŧ ŧħīş ƥȧɠḗ ΰǅǅ衋ǈ ıǲϱ靐]

source: Private
es: [Ƥřīṽȧŧḗ ǲΰϕϑǈǲǲ]

source: Productivity
es: [Ƥřǿḓŭƈŧīṽīŧẏ 衋ςϑϵϐϕǈςǅϱ]
hu: Termelékenység

source: Profile for Plone's JQuery Tools resources.
es: [Ƥřǿƒīŀḗ ƒǿř Ƥŀǿƞḗ'ş ĴɊŭḗřẏ Ŧǿǿŀş řḗşǿŭřƈḗş. ǋϕ靐ǲẛϱı 鶱ϕ]

source: Profile for Plone's JQuery resources.
es: [Ƥřǿƒīŀḗ ƒǿř Ƥŀǿƞḗ'ş ĴɊŭḗřẏ řḗşǿŭřƈḗş. ϵǋϕẛ靐ǈı ǲǋ]

source: Promote to Draft
es: [Ƥřǿḿǿŧḗ ŧǿ Ḓřȧƒŧ ϕϵϵϖϑςϵ ẛı]

source: Promote to public draft
es: [Ƥřǿḿǿŧḗ ŧǿ ƥŭƀŀīƈ ḓřȧƒŧ 靐ΰϱϱǋǅϵ ı靐]

source: Promotes your folder to public draft state.
es: [Ƥřǿḿǿŧḗş ẏǿŭř ƒǿŀḓḗř ŧǿ ƥŭƀŀīƈ ḓřȧƒŧ şŧȧŧḗ. ϐΰǈ靐ΰẛſǈ ǋ]

source: Promotes your private item to a public draft.
es: [Ƥřǿḿǿŧḗş ẏǿŭř ƥřīṽȧŧḗ īŧḗḿ ŧǿ ȧ ƥŭƀŀīƈ ḓřȧƒŧ. ϕıǋϕſǋǈϱ ǈ]

source: Promotes your private item to an internal draft.
es: [Ƥřǿḿǿŧḗş ẏǿŭř ƥřīṽȧŧḗ īŧḗḿ ŧǿ ȧƞ īƞŧḗřƞȧŀ ḓřȧƒŧ. ϐϖ靐ǅ靐ςΰẛ ϕ]

source: Provides access to workflow history
es: [Ƥřǿṽīḓḗş ȧƈƈḗşş ŧǿ ẇǿřķƒŀǿẇ ħīşŧǿřẏ 鶱ϵ靐鶱ǋϵ靐ſ 鶱ϖ]

source: Public Draft
es: [Ƥŭƀŀīƈ Ḓřȧƒŧ ϕϱΐϐıϵ ǋ靐ǈ]

source: Public draft
es: [Ƥŭƀŀīƈ ḓřȧƒŧ ϖϑẛẛǋ衋 ǅ鶱鶱]

source: Publish
es: [Ƥŭƀŀīşħ 靐ςϖϖẛϐſ]

source: Publish externally
es: [Ƥŭƀŀīşħ ḗẋŧḗřƞȧŀŀẏ 衋衋ΐΐ鶱ϖϵ ǲǅ]

source: Publish internally
es: [Ƥŭƀŀīşħ īƞŧḗřƞȧŀŀẏ 靐ϵΰϵΰςΐ ſϰ]

source: Published
es: [Ƥŭƀŀīşħḗḓ ǈϐ衋ϵǋ鶱ςǅǲ]

source: Published and visible to intranet users, not editable by the owner.
es: [Ƥŭƀŀīşħḗḓ ȧƞḓ ṽīşīƀŀḗ ŧǿ īƞŧřȧƞḗŧ ŭşḗřş, ƞǿŧ ḗḓīŧȧƀŀḗ ƀẏ ŧħḗ ǿẇƞḗř. 靐鶱ǋǲıϱϕ靐ǋ]

source: Published results
es: [Ƥŭƀŀīşħḗḓ řḗşŭŀŧş ϱǅϵϵǅϕǅẛΐ 衋ǈ]
hu: Közzétett eredmények

source: Publishing the item makes it visible to other users.
es: [Ƥŭƀŀīşħīƞɠ ŧħḗ īŧḗḿ ḿȧķḗş īŧ ṽīşīƀŀḗ ŧǿ ǿŧħḗř ŭşḗřş. ςǅſſϐıϱ]

source: Puts your item in a review queue, so it can be published externally or internally.
es: [Ƥŭŧş ẏǿŭř īŧḗḿ īƞ ȧ řḗṽīḗẇ ɋŭḗŭḗ, şǿ īŧ ƈȧƞ ƀḗ ƥŭƀŀīşħḗḓ ḗẋŧḗřƞȧŀŀẏ ǿř īƞŧḗřƞȧŀŀẏ. ςϕ鶱ΰ 衋ǈϕǋ ϱǲς]

source: Puts your item in a review queue, so it can be published on the site.
es: [Ƥŭŧş ẏǿŭř īŧḗḿ īƞ ȧ řḗṽīḗẇ ɋŭḗŭḗ, şǿ īŧ ƈȧƞ ƀḗ ƥŭƀŀīşħḗḓ ǿƞ ŧħḗ şīŧḗ. 鶱ǋϵϐ ǈǋΐ靐]

source: Quality Control
es: [Ɋŭȧŀīŧẏ Ƈǿƞŧřǿŀ ǋıϰǲ鶱ϐϑ ςΐ]
hu: Minőség ellenőrzés

source: Queries
es: [Ɋŭḗřīḗş ΐϰϑϑııΐ]

source: Query
es: [Ɋŭḗřẏ 衋ϖ衋ΰϵ]

source: Querying this is undefined
es: [Ɋŭḗřẏīƞɠ ŧħīş īş ŭƞḓḗƒīƞḗḓ ϑϕϑϖı靐ϰǅ ıẛ]

source: RAM Cache Settings
es: [ŘȦḾ Ƈȧƈħḗ Şḗŧŧīƞɠş ǲϰǋ ϐϵϐǈϐ]

source: RSS Feed
es: [ŘŞŞ Ƒḗḗḓ ǲϵǲ ΰẛẛΰ]

source: RSS feed
es: [ŘŞŞ ƒḗḗḓ ẛϖϑ ϕẛǅǅ]

source: RSS feed of this listing
es: [ŘŞŞ ƒḗḗḓ ǿƒ ŧħīş ŀīşŧīƞɠ ϖϑς 靐ǋıǈ ϰ]

source: Reader
es: [Řḗȧḓḗř ϖϰǈϐ衋ς]

source: Readers
es: [Řḗȧḓḗřş ϐǈϖϰϕ鶱ϱ]

source: Recent items
es: [Řḗƈḗƞŧ īŧḗḿş ǲ鶱ǅǋϖϱ ǅΰϑ]

source: Recipient address rejected by server.
es: [Řḗƈīƥīḗƞŧ ȧḓḓřḗşş řḗĵḗƈŧḗḓ ƀẏ şḗřṽḗř. ſǈϕΐΰǲϑǋ靐]

source: Reference Analysis
es: [Řḗƒḗřḗƞƈḗ Ȧƞȧŀẏşīş 鶱ϐϖϱϑſϐϖǅ]
hu: Referencia vizsgálat

source: Reference Criterion
es: [Řḗƒḗřḗƞƈḗ Ƈřīŧḗřīǿƞ ϱϵϱǲϖϵϰϵı ẛ]

source: Reference Definition
es: [Řḗƒḗřḗƞƈḗ Ḓḗƒīƞīŧīǿƞ ǅǅ鶱鶱ǲΐϕ靐ẛ ẛǲ]
hu: Referencia meghatározás

source: Reference Definitions
es: [Řḗƒḗřḗƞƈḗ Ḓḗƒīƞīŧīǿƞş 衋ϐϖΰϕΐǈΐς]
hu: Referencia meghatározások

source: Reference Sample
es: [Řḗƒḗřḗƞƈḗ Şȧḿƥŀḗ 衋鶱ΰẛǈ鶱ǲϵǲ ς]
hu: Referencia minta

source: Reference Samples
es: [Řḗƒḗřḗƞƈḗ Şȧḿƥŀḗş ϐ靐ςϱǅΰẛϵ靐 ΐϱ]
hu: Referencia minták

source: Reference Values
es: [Řḗƒḗřḗƞƈḗ Ṽȧŀŭḗş 靐ϵϵςϱϰϖϐ鶱 靐]
hu: Referencia értékek

source: Refresh mockup. You can also right-click on the mockup to use your browser's native refresh.
es: [Řḗƒřḗşħ ḿǿƈķŭƥ. Ẏǿŭ ƈȧƞ ȧŀşǿ řīɠħŧ-ƈŀīƈķ ǿƞ ŧħḗ ḿǿƈķŭƥ ŧǿ ŭşḗ ẏǿŭř ƀřǿẇşḗř'ş ƞȧŧīṽḗ řḗƒřḗşħ. ϕǈϑϰǅ靐ǲ ǈıϰςǅǈϑ]

source: Register
es: [Řḗɠīşŧḗř ǋΐẛϰϕϵǲΐ]

source: Registration settings
es: [Řḗɠīşŧřȧŧīǿƞ şḗŧŧīƞɠş ϐǋϐ衋ı衋ǋς鶱ϖ]

source: Registration settings for this site.
es: [Řḗɠīşŧřȧŧīǿƞ şḗŧŧīƞɠş ƒǿř ŧħīş şīŧḗ. ϐςϵϰǈ靐ǋϐΰϵ]

source: Reject
es: [Řḗĵḗƈŧ ſϰϕı衋ǲ]

source: Related To
es: [Řḗŀȧŧḗḓ Ŧǿ ϱϵϖϐẛſẛ ϐǈ]

source: Relative Path Criterion
es: [Řḗŀȧŧīṽḗ Ƥȧŧħ Ƈřīŧḗřīǿƞ ẛıϱ靐ϕıı靐 鶱ΐ]

source: Relative date
es: [Řḗŀȧŧīṽḗ ḓȧŧḗ ϑΰΐϰΐϱſ靐 ſẛ]

source: Relative path
es: [Řḗŀȧŧīṽḗ ƥȧŧħ ϖſẛǋΐϐǅǋ ǲΰ]

source: Relevance
es: [Řḗŀḗṽȧƞƈḗ 靐ϱſϖǅ靐ǲǋ靐]

source: Remote Url
es: [Řḗḿǿŧḗ Ŭřŀ ϱ衋ΰϱẛ鶱 ϱ鶱ϰ]

source: Removal cancelled.
es: [Řḗḿǿṽȧŀ ƈȧƞƈḗŀŀḗḓ. ẛϵıẛΰ鶱ϖ ςϕ]

source: Remove
es: [Řḗḿǿṽḗ ǲẛ鶱ıϰϑ]

source: Remove line
es: [Řḗḿǿṽḗ ŀīƞḗ ſϱΐıẛϵ ϑϱǲ靐]

source: Rename
es: [Řḗƞȧḿḗ ϑϖıϖſ衋]

source: Rename items
es: [Řḗƞȧḿḗ īŧḗḿş ϖΐǈẛ靐ϵ 衋靐ſ]

source: Renamed '${oldid}' to '${newid}'.
es: [Řḗƞȧḿḗḓ '${oldid}' ŧǿ '${newid}'. ϖ衋衋鶱ϕϱϖ ΐΐ]

source: Render Body
es: [Řḗƞḓḗř Ɓǿḓẏ ϖϰǅ衋ϑǈ ǅϵſς]

source: Reply deleted.
es: [Řḗƥŀẏ ḓḗŀḗŧḗḓ. ςϖϕϖẛ ſǋǲΰ鶱ϱ]

source: Report
es: [Řḗƥǿřŧ 衋ẛΰ衋鶱ϖ]
hu: Jelentés

source: Reports
es: [Řḗƥǿřŧş ẛ鶱ΐ鶱ϐΰϑ]
hu: Jelentések

source: Restart
es: [Řḗşŧȧřŧ ϖǅǈϕϵϵǅ]

source: Restrict to current user
es: [Řḗşŧřīƈŧ ŧǿ ƈŭřřḗƞŧ ŭşḗř ǋǋϱϵϕǋςı ϐ]

source: Results not requested
es: [Řḗşŭŀŧş ƞǿŧ řḗɋŭḗşŧḗḓ ϐϖſϕϵ鶱ϰ ςϐ]
hu: Eredmény nem szükséges

source: Results per page
es: [Řḗşŭŀŧş ƥḗř ƥȧɠḗ ϖϑϕ衋ϑϐϵ ϰΰǈ]

source: Retract
es: [Řḗŧřȧƈŧ ϑςϰϖ衋ΐϕ]

source: Reversed order
es: [Řḗṽḗřşḗḓ ǿřḓḗř 靐ǅıϰſǲΐϰ ϖϵΐ]

source: Revert to draft.
es: [Řḗṽḗřŧ ŧǿ ḓřȧƒŧ. 鶱鶱ıςςΰ ϖϕ 鶱]

source: Review State
es: [Řḗṽīḗẇ Şŧȧŧḗ ǋſıϱςϑ ΐ衋靐]

source: Review State Title
es: [Řḗṽīḗẇ Şŧȧŧḗ Ŧīŧŀḗ ϐıẛϱǅϖ ςς鶱]

source: Review list
es: [Řḗṽīḗẇ ŀīşŧ ϐϵǈſ靐ϱ ϕıϕϰ]

source: Review state
es: [Řḗṽīḗẇ şŧȧŧḗ 鶱ΰϰǅǋϐ ϖΐϱ]

source: Reviewer
es: [Řḗṽīḗẇḗř ǅſẛϕǋ衋ſı]

source: Reviewer makes content available externally
es: [Řḗṽīḗẇḗř ḿȧķḗş ƈǿƞŧḗƞŧ ȧṽȧīŀȧƀŀḗ ḗẋŧḗřƞȧŀŀẏ ϰ靐ſΐϐϑϵǋ ǲ]

source: Reviewer publishes content
es: [Řḗṽīḗẇḗř ƥŭƀŀīşħḗş ƈǿƞŧḗƞŧ 鶱ǋϑϵϵϖǲǋ ϵ衋]

source: Reviewer publishes content to internal users
es: [Řḗṽīḗẇḗř ƥŭƀŀīşħḗş ƈǿƞŧḗƞŧ ŧǿ īƞŧḗřƞȧŀ ŭşḗřş ǈſϑ鶱ſϐΐϰ ǲϱ]

source: Reviewer sends content back for re-drafting
es: [Řḗṽīḗẇḗř şḗƞḓş ƈǿƞŧḗƞŧ ƀȧƈķ ƒǿř řḗ-ḓřȧƒŧīƞɠ ϖΐϰϱϰẛǲΐ 衋]

source: Reviewer tasks
es: [Řḗṽīḗẇḗř ŧȧşķş ςϕǈϱςϕϖΰ ǈςſ]

source: Reviewers
es: [Řḗṽīḗẇḗřş 鶱ǲϐϵǈϖſſǅ]

source: Rights
es: [Řīɠħŧş ϰ衋ǋϐϰΰ]

source: Roles
es: [Řǿŀḗş ſǈǅ靐ǈ]

source: Roles are: ${names}
es: [Řǿŀḗş ȧřḗ: ${names} ǲ靐ϰϑǈ ϐΰſǈ]

source: Rules
es: [Řŭŀḗş ǅϖϐϖϖ]

source: Run the upgrade and show the result without actually writing anything to the database.
es: [Řŭƞ ŧħḗ ŭƥɠřȧḓḗ ȧƞḓ şħǿẇ ŧħḗ řḗşŭŀŧ ẇīŧħǿŭŧ ȧƈŧŭȧŀŀẏ ẇřīŧīƞɠ ȧƞẏŧħīƞɠ ŧǿ ŧħḗ ḓȧŧȧƀȧşḗ. ẛϵϑ 鶱ϖϱ ıϱ鶱衋ϵǅ]

source: SR Template
es: [ŞŘ Ŧḗḿƥŀȧŧḗ ϵẛ 靐ſ靐ϱǲ衋ϑϑ]

source: SR Templates
es: [ŞŘ Ŧḗḿƥŀȧŧḗş ϕǋ ϰǈ衋ẛϱϱϵ]

source: Sample
es: [Şȧḿƥŀḗ ǅǈǋ衋ſı]
hu: Minta

source: Sample Condition
es: [Şȧḿƥŀḗ Ƈǿƞḓīŧīǿƞ ſǅıϕϱ衋 ǋϰϕς]
hu: Minta feltétel

source: Sample Conditions
es: [Şȧḿƥŀḗ Ƈǿƞḓīŧīǿƞş ϖϱẛǲıǈ ϖ衋ǋϱǅ]
hu: Minta feltételek

source: Sample Matrices
es: [Şȧḿƥŀḗ Ḿȧŧřīƈḗş ǈǅϑϕ衋ϱ ΰǅǋ]
hu: Minta mátrixok

source: Sample Matrix
es: [Şȧḿƥŀḗ Ḿȧŧřīẋ ΐΐǅΰǋ靐 衋ϖϖϕ]
hu: Minta mátrix

source: Sample Partition
es: [Şȧḿƥŀḗ Ƥȧřŧīŧīǿƞ ǅǲẛǈϖϕ ςΰıſ]
hu: Minta felosztás

source: Sample Partitions
es: [Şȧḿƥŀḗ Ƥȧřŧīŧīǿƞş ẛϰϖϱϕǅ ΐϕϵϖ衋]
hu: Minta felosztások

source: Sample Point
es: [Şȧḿƥŀḗ Ƥǿīƞŧ ϵ衋ϵǲẛ靐 衋靐ı]
hu: Minta pont

source: Sample Points
es: [Şȧḿƥŀḗ Ƥǿīƞŧş ſ靐ϑǲı衋 ϑϖ衋ǈ]
hu: Minta pontok

source: Sample Type
es: [Şȧḿƥŀḗ Ŧẏƥḗ ǲϱ靐ſςϖ ıǋǈϰ]
hu: Minta típus

source: Sample Types
es: [Şȧḿƥŀḗ Ŧẏƥḗş ǈẛϑςϑϕ 衋ΐı]
hu: Minta típusok

source: SamplePoints
es: [ŞȧḿƥŀḗƤǿīƞŧş ǈϐΰϐǅǋΐıϖϕ]
hu: Minta pontok

source: Samples
es: [Şȧḿƥŀḗş ǈϵǋſϵϐ靐]
hu: Minták

source: SamplesFolder
es: [ŞȧḿƥŀḗşƑǿŀḓḗř ϑϕΐ鶱ǈǲϱǲ靐ϰϖ]
hu: Minta mappa

source: Sampling Deviation
es: [Şȧḿƥŀīƞɠ Ḓḗṽīȧŧīǿƞ ϐǲıϐϰſϰ衋 ſ]
hu: Mintavételi eltérés

source: Sampling Deviations
es: [Şȧḿƥŀīƞɠ Ḓḗṽīȧŧīǿƞş ϕϖϕẛǈϵςſ ϖϰ]
hu: Mintavételi eltérések

source: Save
es: [Şȧṽḗ ǅǋϰ衋]

source: Scaled image quality
es: [Şƈȧŀḗḓ īḿȧɠḗ ɋŭȧŀīŧẏ 鶱ı衋鶱ǲſ 靐ϐΐǅϑ]

source: Schedule
es: [Şƈħḗḓŭŀḗ 衋ϵǈ靐ςςϖ衋]
hu: Ütemezés

source: Search
es: [Şḗȧřƈħ ſ衋ΐϖıẛ]

source: Search RSS enabled
es: [Şḗȧřƈħ ŘŞŞ ḗƞȧƀŀḗḓ 鶱ϕΰ靐衋ſ ϰǅΐ]

source: Search Text
es: [Şḗȧřƈħ Ŧḗẋŧ ΰΰΰıϱϕ 衋ǅϱǈ]

source: Search for user or group
es: [Şḗȧřƈħ ƒǿř ŭşḗř ǿř ɠřǿŭƥ 靐ϰǋϖΐǅ ϕ鶱ς]

source: Search in the description only
es: [Şḗȧřƈħ īƞ ŧħḗ ḓḗşƈřīƥŧīǿƞ ǿƞŀẏ 靐ϕΰϕ靐ς ıſ]

source: Search in the title only
es: [Şḗȧřƈħ īƞ ŧħḗ ŧīŧŀḗ ǿƞŀẏ ǅ鶱ΰϕǋϵ ΐΐ]

source: Search results
es: [Şḗȧřƈħ řḗşŭŀŧş ǲϖς靐ſẛ ϰǈϵςı]

source: Search results for ${term}
es: [Şḗȧřƈħ řḗşŭŀŧş ƒǿř ${term} 鶱ϑ衋ǈǲǅ ϐǲ鶱ǈ]

source: Search results per page
es: [Şḗȧřƈħ řḗşŭŀŧş ƥḗř ƥȧɠḗ ϵςϖ衋ϖǅ ϱϖϕ靐]

source: Search settings
es: [Şḗȧřƈħ şḗŧŧīƞɠş ϱǈϖ衋ǋẛ 鶱ΰϱ]

source: Search settings for this site.
es: [Şḗȧřƈħ şḗŧŧīƞɠş ƒǿř ŧħīş şīŧḗ. ϱςϵ靐ϖǲ ǈϑϱ]

source: Search terms
es: [Şḗȧřƈħ ŧḗřḿş ϰǈ衋靐ẛϱ ǅϵǋ]

source: Searchable text
es: [Şḗȧřƈħȧƀŀḗ ŧḗẋŧ ϐǲςǋ鶱鶱ſǲςẛ]

source: Security
es: [Şḗƈŭřīŧẏ 靐ΐϖϰςϕ鶱ǋ]

source: Security settings
es: [Şḗƈŭřīŧẏ şḗŧŧīƞɠş ǲϕǅıϑıΐϖ ǲϵϐ]

source: Security settings for this site.
es: [Şḗƈŭřīŧẏ şḗŧŧīƞɠş ƒǿř ŧħīş şīŧḗ. 靐ſ衋ǋıΰ衋ǈ 靐ϖ]

source: Select any add-ons you want to activate immediately. You can also activate add-ons after the site has been created using the Add-ons control panel.
es: [Şḗŀḗƈŧ ȧƞẏ ȧḓḓ-ǿƞş ẏǿŭ ẇȧƞŧ ŧǿ ȧƈŧīṽȧŧḗ īḿḿḗḓīȧŧḗŀẏ. Ẏǿŭ ƈȧƞ ȧŀşǿ ȧƈŧīṽȧŧḗ ȧḓḓ-ǿƞş ȧƒŧḗř ŧħḗ şīŧḗ ħȧş ƀḗḗƞ ƈřḗȧŧḗḓ ŭşīƞɠ ŧħḗ Ȧḓḓ-ǿƞş ƈǿƞŧřǿŀ ƥȧƞḗŀ. ϵǋǈϖǋϐ ϖ鶱靐 ϱǈϐΐϱϖϐ ϕǲ衋 ıϰς]

source: Select content types
es: [Şḗŀḗƈŧ ƈǿƞŧḗƞŧ ŧẏƥḗş 靐ẛǈ鶱ſΐ ΐǲ衋ϐ靐]

source: Select random items
es: [Şḗŀḗƈŧ řȧƞḓǿḿ īŧḗḿş ϱϕϑΰΰϕ ϵςΰΐ]

source: Select referenced content
es: [Şḗŀḗƈŧ řḗƒḗřḗƞƈḗḓ ƈǿƞŧḗƞŧ 衋ıϖ衋ΰϵ ǅϖǲς]

source: Select the default format of textfields for newly created content objects.
es: [Şḗŀḗƈŧ ŧħḗ ḓḗƒȧŭŀŧ ƒǿřḿȧŧ ǿƒ ŧḗẋŧƒīḗŀḓş ƒǿř ƞḗẇŀẏ ƈřḗȧŧḗḓ ƈǿƞŧḗƞŧ ǿƀĵḗƈŧş. ıẛϑǲ衋ϐ 鶱ϰſ]

source: Select the default theme for the site.
es: [Şḗŀḗƈŧ ŧħḗ ḓḗƒȧŭŀŧ ŧħḗḿḗ ƒǿř ŧħḗ şīŧḗ. ϕϑ鶱ſǋϵ 靐ΰǲ]

source: Select the default wysiwyg editor. Users will be able to choose their own or select to use the site default.
es: [Şḗŀḗƈŧ ŧħḗ ḓḗƒȧŭŀŧ ẇẏşīẇẏɠ ḗḓīŧǿř. Ŭşḗřş ẇīŀŀ ƀḗ ȧƀŀḗ ŧǿ ƈħǿǿşḗ ŧħḗīř ǿẇƞ ǿř şḗŀḗƈŧ ŧǿ ŭşḗ ŧħḗ şīŧḗ ḓḗƒȧŭŀŧ. 衋ϰẛϕςΰ ϐϰϰ ǲϐſ衋ǋſΰ]

source: Select the type of message to display.
es: [Şḗŀḗƈŧ ŧħḗ ŧẏƥḗ ǿƒ ḿḗşşȧɠḗ ŧǿ ḓīşƥŀȧẏ. ǲẛſϕ鶱ΐ ǅΐ靐]

source: Select the workflow transition to attempt
es: [Şḗŀḗƈŧ ŧħḗ ẇǿřķƒŀǿẇ ŧřȧƞşīŧīǿƞ ŧǿ ȧŧŧḗḿƥŧ ϰǋϖΰϐϑ ǈ衋ǋ]

source: Select values from list
es: [Şḗŀḗƈŧ ṽȧŀŭḗş ƒřǿḿ ŀīşŧ ſςϖẛϖϖ ΰϕ鶱ẛ]

source: Select which fields to display when 'Tabular view' is selected in the display menu.
es: [Şḗŀḗƈŧ ẇħīƈħ ƒīḗŀḓş ŧǿ ḓīşƥŀȧẏ ẇħḗƞ 'Ŧȧƀŭŀȧř ṽīḗẇ' īş şḗŀḗƈŧḗḓ īƞ ŧħḗ ḓīşƥŀȧẏ ḿḗƞŭ. ϐϰϖ鶱ςẛ ΰϰǲϵ衋]

source: Select which formats are available for users as alternative to the default format. Note that if new formats are installed, they will be enabled for text fields by default unless explicitly turned off here or by the relevant installer.
es: [Şḗŀḗƈŧ ẇħīƈħ ƒǿřḿȧŧş ȧřḗ ȧṽȧīŀȧƀŀḗ ƒǿř ŭşḗřş ȧş ȧŀŧḗřƞȧŧīṽḗ ŧǿ ŧħḗ ḓḗƒȧŭŀŧ ƒǿřḿȧŧ. Ƞǿŧḗ ŧħȧŧ īƒ ƞḗẇ ƒǿřḿȧŧş ȧřḗ īƞşŧȧŀŀḗḓ, ŧħḗẏ ẇīŀŀ ƀḗ ḗƞȧƀŀḗḓ ƒǿř ŧḗẋŧ ƒīḗŀḓş ƀẏ ḓḗƒȧŭŀŧ ŭƞŀḗşş ḗẋƥŀīƈīŧŀẏ ŧŭřƞḗḓ ǿƒƒ ħḗřḗ ǿř ƀẏ ŧħḗ řḗŀḗṽȧƞŧ īƞşŧȧŀŀḗř. 鶱ϕςǲϐǈ ſϐ衋ϵϵ ϑǅẛ鶱ẛϰ衋 ϖϵϖ ϐςΰϰϐςϱǲϵ ǋ靐鶱 ϰΰΐǲ]

source: Select&hellip;
es: [Şḗŀḗƈŧ&hellip; ϱϵϵϐ靐ϱϰΰϕϰ靐ΰ]

source: Selection Criterion
es: [Şḗŀḗƈŧīǿƞ Ƈřīŧḗřīǿƞ ϵϵǅıǲǅϰϱΰ ǈ]

source: Send back
es: [Şḗƞḓ ƀȧƈķ 靐靐ǋſ ϰ衋ϱς]

source: Send email
es: [Şḗƞḓ ḗḿȧīŀ 靐靐ǈϕ ſϖǋǋΰ]

source: Send this page to somebody
es: [Şḗƞḓ ŧħīş ƥȧɠḗ ŧǿ şǿḿḗƀǿḓẏ 靐ϕΐ靐 ϐǋϱ衋 ẛ]

source: Sending the item back will return the item to the original author instead of publishing it. You should preferably include a reason for why it was not published.
es: [Şḗƞḓīƞɠ ŧħḗ īŧḗḿ ƀȧƈķ ẇīŀŀ řḗŧŭřƞ ŧħḗ īŧḗḿ ŧǿ ŧħḗ ǿřīɠīƞȧŀ ȧŭŧħǿř īƞşŧḗȧḓ ǿƒ ƥŭƀŀīşħīƞɠ īŧ. Ẏǿŭ şħǿŭŀḓ ƥřḗƒḗřȧƀŀẏ īƞƈŀŭḓḗ ȧ řḗȧşǿƞ ƒǿř ẇħẏ īŧ ẇȧş ƞǿŧ ƥŭƀŀīşħḗḓ. ǈǈϵǈϵſς ϕẛς ΐϑ靐ẛ ıſẛϱ 鶱ǋ衋靐 ς鶱]

source: Separate view name and title by '|'
es: [Şḗƥȧřȧŧḗ ṽīḗẇ ƞȧḿḗ ȧƞḓ ŧīŧŀḗ ƀẏ '|' ſςϵςǈϑſϱ ǲǈ]

source: Session refresh support
es: [Şḗşşīǿƞ řḗƒřḗşħ şŭƥƥǿřŧ ſϑϵΰǲϐ靐 ϵǲΰ]

source: Settings that affect the site's look and feel.
es: [Şḗŧŧīƞɠş ŧħȧŧ ȧƒƒḗƈŧ ŧħḗ şīŧḗ'ş ŀǿǿķ ȧƞḓ ƒḗḗŀ. ϐǅ鶱ı鶱ςǈı 靐]

source: Settings to configure image handling in Plone.
es: [Şḗŧŧīƞɠş ŧǿ ƈǿƞƒīɠŭřḗ īḿȧɠḗ ħȧƞḓŀīƞɠ īƞ Ƥŀǿƞḗ. ϕǅϐıſǋ靐ẛ ϰ]

source: Sharing
es: [Şħȧřīƞɠ ϕϱςſǲ衋衋]

source: Short Name
es: [Şħǿřŧ Ƞȧḿḗ ϕς靐ςı ǈςıı]

source: Short name (id)
es: [Şħǿřŧ ƞȧḿḗ (īḓ) ϱẛ鶱ϕς ΰǲǋϱ]

source: Should feeds include author information
es: [Şħǿŭŀḓ ƒḗḗḓş īƞƈŀŭḓḗ ȧŭŧħǿř īƞƒǿřḿȧŧīǿƞ 靐ııϑǋſ ıẛſ]

source: Should the default example content be added to the site?
es: [Şħǿŭŀḓ ŧħḗ ḓḗƒȧŭŀŧ ḗẋȧḿƥŀḗ ƈǿƞŧḗƞŧ ƀḗ ȧḓḓḗḓ ŧǿ ŧħḗ şīŧḗ? 鶱ΰ衋ſ衋ǅ ΰ]

source: Show 'Short Name' on content?
es: [Şħǿẇ 'Şħǿřŧ Ƞȧḿḗ' ǿƞ ƈǿƞŧḗƞŧ? ϑǅıſ ϵϐ鶱ϰΰϱ]

source: Show Feed Link
es: [Şħǿẇ Ƒḗḗḓ Ŀīƞķ ϱϐ鶱靐 ΐϱ鶱衋 ıϕ]

source: Show Settings Button
es: [Şħǿẇ Şḗŧŧīƞɠş Ɓŭŧŧǿƞ ǅǈϕẛ ϰϑΐϵϕϰǋ]

source: Show all available content types
es: [Şħǿẇ ȧŀŀ ȧṽȧīŀȧƀŀḗ ƈǿƞŧḗƞŧ ŧẏƥḗş ϖǅǲǅ ϰǲϱ ϖΐ]

source: Show author info
es: [Şħǿẇ ȧŭŧħǿř īƞƒǿ ǈıςΐ ϱ鶱ϖϵςǅ]

source: Show content type icons
es: [Şħǿẇ ƈǿƞŧḗƞŧ ŧẏƥḗ īƈǿƞş ϐẛΐſ ςΰϰſϕς]

source: Show dates
es: [Şħǿẇ ḓȧŧḗş ςſ鶱ϰ ϐς衋ǅϵ]

source: Show inspectors
es: [Şħǿẇ īƞşƥḗƈŧǿřş ϕϰΰΰ ϱϖϐϰ鶱]

source: Show internally
es: [Şħǿẇ īƞŧḗřƞȧŀŀẏ ǅΰ衋ϑ ǅΐϵϕϱ]

source: Show items normally excluded from navigation if viewing their children.
es: [Şħǿẇ īŧḗḿş ƞǿřḿȧŀŀẏ ḗẋƈŀŭḓḗḓ ƒřǿḿ ƞȧṽīɠȧŧīǿƞ īƒ ṽīḗẇīƞɠ ŧħḗīř ƈħīŀḓřḗƞ. ııϕϑ ΰϑΰΐϱ]

source: Show mockup:
es: [Şħǿẇ ḿǿƈķŭƥ: ǋıẛǲ ϰıς鶱ϑ]

source: Show more... link
es: [Şħǿẇ ḿǿřḗ... ŀīƞķ ϕ衋ϰΐ ǅ衋ϑςΐǲϵ]

source: Show review states to visitors that are not logged in
es: [Şħǿẇ řḗṽīḗẇ şŧȧŧḗş ŧǿ ṽīşīŧǿřş ŧħȧŧ ȧřḗ ƞǿŧ ŀǿɠɠḗḓ īƞ ϐϱςǋ ΰϑ]

source: Show the HTML mockup and content panels. Use these to discover and verify rule selectors.
es: [Şħǿẇ ŧħḗ ĦŦḾĿ ḿǿƈķŭƥ ȧƞḓ ƈǿƞŧḗƞŧ ƥȧƞḗŀş. Ŭşḗ ŧħḗşḗ ŧǿ ḓīşƈǿṽḗř ȧƞḓ ṽḗřīƒẏ řŭŀḗ şḗŀḗƈŧǿřş. ςϐϐΰ 鶱ǲǲ ϱϖ衋ǈ]

source: Showing all entries
es: [Şħǿẇīƞɠ ȧŀŀ ḗƞŧřīḗş ΰ衋ǈı靐衋ΐ ϖǈϵ]

source: Shut down
es: [Şħŭŧ ḓǿẇƞ ǲ靐ǋϕ ǈςςẛ]

source: Simple Int Criterion
es: [Şīḿƥŀḗ Īƞŧ Ƈřīŧḗřīǿƞ ϐıς靐ſς ǲΰǲ ϑ]

source: Simple Publication Workflow
es: [Şīḿƥŀḗ Ƥŭƀŀīƈȧŧīǿƞ Ẇǿřķƒŀǿẇ 靐ΰ鶱鶱ϰϕ ǈΐϵ]

source: Simple String Criterion
es: [Şīḿƥŀḗ Şŧřīƞɠ Ƈřīŧḗřīǿƞ ΰǈϱǲϐ鶱 ϵΐǋϖ]

source: Single State Workflow
es: [Şīƞɠŀḗ Şŧȧŧḗ Ẇǿřķƒŀǿẇ ϰǋ鶱ϰ衋ϖ ΰǲς]

source: Site
es: [Şīŧḗ ǲ靐ΐẛ]

source: Site 'From' address
es: [Şīŧḗ 'Ƒřǿḿ' ȧḓḓřḗşş ẛıſϑ ϐǅ衋ϰϐ衋]

source: Site 'From' name
es: [Şīŧḗ 'Ƒřǿḿ' ƞȧḿḗ ϰϑΐı ΐϰǈΰẛς]

source: Site Administrator
es: [Şīŧḗ Ȧḓḿīƞīşŧřȧŧǿř ϐΐſǈ ẛǅϖǲϐ]

source: Site Map
es: [Şīŧḗ Ḿȧƥ ϐϑςϕ ϰΐϕ]

source: Site RSS
es: [Şīŧḗ ŘŞŞ ϕıϐı ϑ鶱ı]

source: Site Setup
es: [Şīŧḗ Şḗŧŭƥ ǋǋϐǅ ẛǋϵϰϰ]

source: Site description
es: [Şīŧḗ ḓḗşƈřīƥŧīǿƞ ϑǅǋϰ 鶱ſǅϕςſ]

source: Site settings
es: [Şīŧḗ şḗŧŧīƞɠş ǈΰϐǅ ǋϐϰ衋ẛϵ]

source: Site title
es: [Şīŧḗ ŧīŧŀḗ ϱϖıϕ ϰǲςΐΰ]

source: Site-wide settings.
es: [Şīŧḗ-ẇīḓḗ şḗŧŧīƞɠş. 鶱ẛΐςſıς靐ǲ ǋ]

source: Size
es: [Şīzḗ ǅẛ鶱ǲ]

source: Small Sticker
es: [Şḿȧŀŀ Şŧīƈķḗř ẛ靐ǅǅı ıϐ鶱ϵϑ]
hu: Kis címke

source: Smart Folder
es: [Şḿȧřŧ Ƒǿŀḓḗř ϑſǲǅϑ ϰςϱϐ]

source: Smart Folder Settings
es: [Şḿȧřŧ Ƒǿŀḓḗř Şḗŧŧīƞɠş 鶱ΐϰϱſ 靐ϵς衋]

source: Smart Folder view
es: [Şḿȧřŧ Ƒǿŀḓḗř ṽīḗẇ ıǈǲϖı 衋ǅΐϕẛ靐]

source: Sort Criterion
es: [Şǿřŧ Ƈřīŧḗřīǿƞ ϕǈϖϐ ǲΐϕẛςϰς]

source: Sort on
es: [Şǿřŧ ǿƞ ϵςϰϐ ẛϵ]

source: Sort order of search results
es: [Şǿřŧ ǿřḓḗř ǿƒ şḗȧřƈħ řḗşŭŀŧş ǈϖǅǋ ϖǋıΰϵ]

source: Sort results
es: [Şǿřŧ řḗşŭŀŧş ΰΐ衋ǈ ǈıẛϑϰ]

source: Sort the Search Results based on the selected criterion
es: [Şǿřŧ ŧħḗ Şḗȧřƈħ Řḗşŭŀŧş ƀȧşḗḓ ǿƞ ŧħḗ şḗŀḗƈŧḗḓ ƈřīŧḗřīǿƞ ǈǋΰǲ ǲϰϕ]

source: Sort the collection on this index
es: [Şǿřŧ ŧħḗ ƈǿŀŀḗƈŧīǿƞ ǿƞ ŧħīş īƞḓḗẋ ϰϑ鶱鶱 ſϕΐ ſ]

source: Sort the results in reversed order
es: [Şǿřŧ ŧħḗ řḗşŭŀŧş īƞ řḗṽḗřşḗḓ ǿřḓḗř ſǈϕǅ ǲ鶱ϐ 靐]

source: Sortable Title
es: [Şǿřŧȧƀŀḗ Ŧīŧŀḗ ıẛǅΐΰıϰϖ ΰϑϱ]

source: Spaces are not allowed in ids
es: [Şƥȧƈḗş ȧřḗ ƞǿŧ ȧŀŀǿẇḗḓ īƞ īḓş 靐ϐǅǋΰǈ ϕǲẛ]

source: Specialized folder for temporary data.
es: [Şƥḗƈīȧŀīzḗḓ ƒǿŀḓḗř ƒǿř ŧḗḿƥǿřȧřẏ ḓȧŧȧ. ϵ衋ΰϖς鶱ǈſϖΰϱ]

source: Specify all allowed maximum image dimensions, one per line. The required format is <name> <width>:<height>.
es: [Şƥḗƈīƒẏ ȧŀŀ ȧŀŀǿẇḗḓ ḿȧẋīḿŭḿ īḿȧɠḗ ḓīḿḗƞşīǿƞş, ǿƞḗ ƥḗř ŀīƞḗ. Ŧħḗ řḗɋŭīřḗḓ ƒǿřḿȧŧ īş <name> <width>:<height>. ϑΰϑϱǈǅ鶱 ſſϰ ϖΰϰǋΰǅ]

source: Specify the maximum number of items to show in the portlet. Leave this blank to show all items.
es: [Şƥḗƈīƒẏ ŧħḗ ḿȧẋīḿŭḿ ƞŭḿƀḗř ǿƒ īŧḗḿş ŧǿ şħǿẇ īƞ ŧħḗ ƥǿřŧŀḗŧ. Ŀḗȧṽḗ ŧħīş ƀŀȧƞķ ŧǿ şħǿẇ ȧŀŀ īŧḗḿş. ǈΰǅϱϕΐϱ ſıǈ ϐϕϐẛ]

source: Specify the maximum number of items to show.
es: [Şƥḗƈīƒẏ ŧħḗ ḿȧẋīḿŭḿ ƞŭḿƀḗř ǿƒ īŧḗḿş ŧǿ şħǿẇ. 靐ϕΰΰΰǈΐ ſΐϕ]

source: Standard view
es: [Şŧȧƞḓȧřḓ ṽīḗẇ ςſΐϵϕǲ鶱ſ ıΐ]

source: Start Date
es: [Şŧȧřŧ Ḓȧŧḗ 鶱ϐıϰϕ ẛΐϱǅ]

source: State
es: [Şŧȧŧḗ ǅϐǋϖǅ]

source: Static resource storage
es: [Şŧȧŧīƈ řḗşǿŭřƈḗ şŧǿřȧɠḗ ΰẛſϵΐẛ ǈϖ鶱ǋ]

source: Static text portlet
es: [Şŧȧŧīƈ ŧḗẋŧ ƥǿřŧŀḗŧ ϖϕΐϐϰϰ ϰςςϐ]

source: Sticker
es: [Şŧīƈķḗř ϵϰϰ衋ϵϱϱ]
hu: Címke

source: Stop executing rules
es: [Şŧǿƥ ḗẋḗƈŭŧīƞɠ řŭŀḗş ſϱϱϑ ǋϖẛΐſςϐ]

source: Storage Location
es: [Şŧǿřȧɠḗ Ŀǿƈȧŧīǿƞ ΰϱϐǅϱςϖ ϐǈẛ]
hu: Tárolóhely

source: Storage Locations
es: [Şŧǿřȧɠḗ Ŀǿƈȧŧīǿƞş ϐϑ鶱ǲϕǲı ςϱǋı]
hu: Tárolóhelyek

source: Stripped attributes
es: [Şŧřīƥƥḗḓ ȧŧŧřīƀŭŧḗş 靐ǲΰǈſ衋ǲı ǈϕ]

source: Stripped combinations
es: [Şŧřīƥƥḗḓ ƈǿḿƀīƞȧŧīǿƞş 鶱ϕıΰ衋ΐϱẛ ϱ]

source: Stripped tags
es: [Şŧřīƥƥḗḓ ŧȧɠş ıẛϑẛǋΰϖǈ ǈΐ]

source: Sub-group
es: [Şŭƀ-ɠřǿŭƥ ıǅΐ衋ϑſẛΐ衋]
hu: Alcsoport

source: Sub-groups
es: [Şŭƀ-ɠřǿŭƥş ϵςǅſϵςϱ鶱ſ靐]
hu: Alcsoportok

source: Subfolders
es: [Şŭƀƒǿŀḓḗřş ϕ靐ǋǈΐϕ靐ΰϐ靐]

source: Subject
es: [Şŭƀĵḗƈŧ ϑǅϱϵ靐ϖ靐]

source: Subject cannot be blank.
es: [Şŭƀĵḗƈŧ ƈȧƞƞǿŧ ƀḗ ƀŀȧƞķ. ǲſǅϰſ衋ǋ ϱǅ]

source: Subject of the message
es: [Şŭƀĵḗƈŧ ǿƒ ŧħḗ ḿḗşşȧɠḗ ϑϖϖǋϖǅϰ ϐ鶱]

source: Submit
es: [Şŭƀḿīŧ 衋ϵ衋ϖ靐ς]

source: Submit draft content for publication
es: [Şŭƀḿīŧ ḓřȧƒŧ ƈǿƞŧḗƞŧ ƒǿř ƥŭƀŀīƈȧŧīǿƞ 衋ϑϕϑϵϵ ϐϵΰ]

source: Submit for publication
es: [Şŭƀḿīŧ ƒǿř ƥŭƀŀīƈȧŧīǿƞ ϱǅϑϕǅΐ ǈΐϖ]

source: Subtopics
es: [Şŭƀŧǿƥīƈş ςϑǲϰ鶱ǲΐϐΐ]

source: Success! Check your mailbox for the test message.
es: [Şŭƈƈḗşş! Ƈħḗƈķ ẏǿŭř ḿȧīŀƀǿẋ ƒǿř ŧħḗ ŧḗşŧ ḿḗşşȧɠḗ. ẛΰΐǋϑΰϕϑ ΰ]

source: Summary view
es: [Şŭḿḿȧřẏ ṽīḗẇ ǅςϑǈ靐ǈϱ ϵΐ]

source: Supplier
es: [Şŭƥƥŀīḗř ϱǈϱϵϱϰΐǈ]
hu: Szállító

source: Suppliers
es: [Şŭƥƥŀīḗřş ϱſϵẛϕϕǋǲϱ]
hu: Szállítók

source: Supply Order
es: [Şŭƥƥŀẏ Ǿřḓḗř ςςϐıΰϵ ϰϱϱ]
hu: Szállítói rendelés

source: Supply Orders
es: [Şŭƥƥŀẏ Ǿřḓḗřş 靐ϖıẛΐϱ ı衋靐ΐ]
hu: Szállítói rendelések

source: Syndication
es: [Şẏƞḓīƈȧŧīǿƞ ǈſςϖıϖϑǅϑẛǅ]

source: Syndication Settings
es: [Şẏƞḓīƈȧŧīǿƞ Şḗŧŧīƞɠş ǈϕẛϱıΐ靐ϰΐǈı]

source: TALES expression
es: [ŦȦĿḖŞ ḗẋƥřḗşşīǿƞ 靐ς鶱ΰΐ 衋ϰϱ鶱ϑ]

source: TALES expression is: ${tales_expression}
es: [ŦȦĿḖŞ ḗẋƥřḗşşīǿƞ īş: ${tales_expression} ϕϐ衋ϐ衋 靐ςς衋]

source: Table Columns
es: [Ŧȧƀŀḗ Ƈǿŀŭḿƞş 鶱ΐΐςϵ ΐϖΰϰΰ]

source: Tabular view
es: [Ŧȧƀŭŀȧř ṽīḗẇ 衋ſ衋ẛǈϱǈ ϖϱ]

source: Tag
es: [Ŧȧɠ ςΐſ]

source: Tags
es: [Ŧȧɠş ΰ鶱靐ΐ]

source: Tags are used for ad-hoc organization of content
es: [Ŧȧɠş ȧřḗ ŭşḗḓ ƒǿř ȧḓ-ħǿƈ ǿřɠȧƞīzȧŧīǿƞ ǿƒ ƈǿƞŧḗƞŧ ϖϵǲẛ ǅϵϱ ς]

source: Tags are used for organization of content
es: [Ŧȧɠş ȧřḗ ŭşḗḓ ƒǿř ǿřɠȧƞīzȧŧīǿƞ ǿƒ ƈǿƞŧḗƞŧ ǲϐςǅ ϵϰ鶱 鶱ı]

source: Target collection
es: [Ŧȧřɠḗŧ ƈǿŀŀḗƈŧīǿƞ ςΐϐϵſΐ ΐϕǈǅǅ]

source: Target folder
es: [Ŧȧřɠḗŧ ƒǿŀḓḗř ǲǋ衋靐ϖϰ ſϖϱ衋]

source: Target folder ${target} does not exist.
es: [Ŧȧřɠḗŧ ƒǿŀḓḗř ${target} ḓǿḗş ƞǿŧ ḗẋīşŧ. ϵıϵ衋靐ı ǈΰ靐]

source: TempFolder
es: [ŦḗḿƥƑǿŀḓḗř 衋鶱ϖ衋ϱϐϱǅΰς]

source: Template
es: [Ŧḗḿƥŀȧŧḗ ΰǋϕſϱΰϕϑ]

source: Test Styles
es: [Ŧḗşŧ Şŧẏŀḗş 靐ϑǅϕ 鶱ϵςϕϑ鶱]

source: Test e-mail from Plone
es: [Ŧḗşŧ ḗ-ḿȧīŀ ƒřǿḿ Ƥŀǿƞḗ ςǅϱϑ ǈϕϐϵǈϕ]

source: Text
es: [Ŧḗẋŧ ΐıǈΐ]

source: Text markup
es: [Ŧḗẋŧ ḿȧřķŭƥ ΐ衋ǋς ΰǋſϐẛſ]

source: Text search of an item's contents
es: [Ŧḗẋŧ şḗȧřƈħ ǿƒ ȧƞ īŧḗḿ'ş ƈǿƞŧḗƞŧş ϖ靐ϖǋ ı衋ϵϐſ]

source: Text search of an item's title
es: [Ŧḗẋŧ şḗȧřƈħ ǿƒ ȧƞ īŧḗḿ'ş ŧīŧŀḗ 鶱ϑſϕ ςſϖẛϑ]

source: Text to be shown in the footer
es: [Ŧḗẋŧ ŧǿ ƀḗ şħǿẇƞ īƞ ŧħḗ ƒǿǿŧḗř 鶱ϐϑς ϰϖ ϖǈ]

source: That user does not have an email address.
es: [Ŧħȧŧ ŭşḗř ḓǿḗş ƞǿŧ ħȧṽḗ ȧƞ ḗḿȧīŀ ȧḓḓřḗşş. ϵǲϱϕ ϕǈϕ衋 ϑ]

source: The ID of the user who performed the last transition
es: [Ŧħḗ ĪḒ ǿƒ ŧħḗ ŭşḗř ẇħǿ ƥḗřƒǿřḿḗḓ ŧħḗ ŀȧşŧ ŧřȧƞşīŧīǿƞ ϕϰϵ ϵϕ]

source: The ID of the user who performed the previous transition
es: [Ŧħḗ ĪḒ ǿƒ ŧħḗ ŭşḗř ẇħǿ ƥḗřƒǿřḿḗḓ ŧħḗ ƥřḗṽīǿŭş ŧřȧƞşīŧīǿƞ ςϐǲ ẛ靐 衋]

source: The TALES expression to check.
es: [Ŧħḗ ŦȦĿḖŞ ḗẋƥřḗşşīǿƞ ŧǿ ƈħḗƈķ. 鶱ǲϱ ǅǲǲΐǋ]

source: The content type to check for.
es: [Ŧħḗ ƈǿƞŧḗƞŧ ŧẏƥḗ ŧǿ ƈħḗƈķ ƒǿř. ϰ靐靐 靐ΐǋſſϱ]

source: The content types that should be shown in the navigation and site map.
es: [Ŧħḗ ƈǿƞŧḗƞŧ ŧẏƥḗş ŧħȧŧ şħǿŭŀḓ ƀḗ şħǿẇƞ īƞ ŧħḗ ƞȧṽīɠȧŧīǿƞ ȧƞḓ şīŧḗ ḿȧƥ. ǅϱẛ ϱϱϱẛıΐϐ]

source: The current day
es: [Ŧħḗ ƈŭřřḗƞŧ ḓȧẏ ſϑẛ ıǋϐǈΐϕ]

source: The date an item was created
es: [Ŧħḗ ḓȧŧḗ ȧƞ īŧḗḿ ẇȧş ƈřḗȧŧḗḓ 鶱衋ſ 衋ϕΰ鶱 ϖǅ]

source: The email address did not validate.
es: [Ŧħḗ ḗḿȧīŀ ȧḓḓřḗşş ḓīḓ ƞǿŧ ṽȧŀīḓȧŧḗ. ǋǋϰ ǲϰϵǅſ ϖ]
