Repository: 151706061/bika.lims
Catalog: bika/lims/locales/*/LC_MESSAGES/plone.po
Languages: es, hu, kn

source: If enabled popup overlays will be used for simple forms like login, contact and delete confirmation.
es: [Īƒ ḗƞȧƀŀḗḓ ƥǿƥŭƥ ǿṽḗřŀȧẏş ẇīŀŀ ƀḗ ŭşḗḓ ƒǿř şīḿƥŀḗ ƒǿřḿş ŀīķḗ ŀǿɠīƞ, ƈǿƞŧȧƈŧ ȧƞḓ ḓḗŀḗŧḗ ƈǿƞƒīřḿȧŧīǿƞ. ǋǅ ǈ衋靐ϕ鶱ϱǲ 衋ϑẛ鶱ſ]

source: If enabled, a more... link will appear in the footer of the portlet, linking to the underlying Collection.
es: [Īƒ ḗƞȧƀŀḗḓ, ȧ ḿǿřḗ... ŀīƞķ ẇīŀŀ ȧƥƥḗȧř īƞ ŧħḗ ƒǿǿŧḗř ǿƒ ŧħḗ ƥǿřŧŀḗŧ, ŀīƞķīƞɠ ŧǿ ŧħḗ ŭƞḓḗřŀẏīƞɠ Ƈǿŀŀḗƈŧīǿƞ. ǈǅ ǲ衋ı鶱ϱϑı靐 ΰ 鶱ΐϖ靐]

source: If enabled, effective dates will be shown underneath the items listed.
es: [Īƒ ḗƞȧƀŀḗḓ, ḗƒƒḗƈŧīṽḗ ḓȧŧḗş ẇīŀŀ ƀḗ şħǿẇƞ ŭƞḓḗřƞḗȧŧħ ŧħḗ īŧḗḿş ŀīşŧḗḓ. ΰϑ ϕǲǈϰΰ鶱ſ衋]

source: If enabled, items will be selected randomly from the collection, rather than based on its sort order.
es: [Īƒ ḗƞȧƀŀḗḓ, īŧḗḿş ẇīŀŀ ƀḗ şḗŀḗƈŧḗḓ řȧƞḓǿḿŀẏ ƒřǿḿ ŧħḗ ƈǿŀŀḗƈŧīǿƞ, řȧŧħḗř ŧħȧƞ ƀȧşḗḓ ǿƞ īŧş şǿřŧ ǿřḓḗř. ıǈ 衋ǈϑǈ鶱ǈǲϑ ΐẛϵ衋ǅ]

source: If enabled, the form contains a field to search in the description only. Note that the form already contains a field to search all text.
es: [Īƒ ḗƞȧƀŀḗḓ, ŧħḗ ƒǿřḿ ƈǿƞŧȧīƞş ȧ ƒīḗŀḓ ŧǿ şḗȧřƈħ īƞ ŧħḗ ḓḗşƈřīƥŧīǿƞ ǿƞŀẏ. Ƞǿŧḗ ŧħȧŧ ŧħḗ ƒǿřḿ ȧŀřḗȧḓẏ ƈǿƞŧȧīƞş ȧ ƒīḗŀḓ ŧǿ şḗȧřƈħ ȧŀŀ ŧḗẋŧ. ςΐ ϐϐǅ衋靐ıϕϐ ϱςẛ ſΰǲ鶱 ϖΰϰ]

source: If enabled, the form contains a field to search in the title only. Note that the form already contains a field to search all text.
es: [Īƒ ḗƞȧƀŀḗḓ, ŧħḗ ƒǿřḿ ƈǿƞŧȧīƞş ȧ ƒīḗŀḓ ŧǿ şḗȧřƈħ īƞ ŧħḗ ŧīŧŀḗ ǿƞŀẏ. Ƞǿŧḗ ŧħȧŧ ŧħḗ ƒǿřḿ ȧŀřḗȧḓẏ ƈǿƞŧȧīƞş ȧ ƒīḗŀḓ ŧǿ şḗȧřƈħ ȧŀŀ ŧḗẋŧ. ϵΰ ǈ鶱ϑϱ衋ϐſ衋 ǋıΰ ẛ鶱鶱ϰ ǅſ]

source: If enabled, the rarely used search options, e.g. for the workflow state are collapsed by default and only the label of the search option is visible. If the user clicks on the label of the search option, the option is expanded.
es: [Īƒ ḗƞȧƀŀḗḓ, ŧħḗ řȧřḗŀẏ ŭşḗḓ şḗȧřƈħ ǿƥŧīǿƞş, ḗ.ɠ. ƒǿř ŧħḗ ẇǿřķƒŀǿẇ şŧȧŧḗ ȧřḗ ƈǿŀŀȧƥşḗḓ ƀẏ ḓḗƒȧŭŀŧ ȧƞḓ ǿƞŀẏ ŧħḗ ŀȧƀḗŀ ǿƒ ŧħḗ şḗȧřƈħ ǿƥŧīǿƞ īş ṽīşīƀŀḗ. Īƒ ŧħḗ ŭşḗř ƈŀīƈķş ǿƞ ŧħḗ ŀȧƀḗŀ ǿƒ ŧħḗ şḗȧřƈħ ǿƥŧīǿƞ, ŧħḗ ǿƥŧīǿƞ īş ḗẋƥȧƞḓḗḓ. ϕ靐 ϱϵ靐ǋ鶱ϰϑſ ΰϖς ϱϵϱςϕϵ ΐ衋ΐǅ ΐǅϐǅǅ靐 ϕǋςϰ衋ǈſ]

source: If enabled, the user can choose if he wants to see 30, 60 or 90 results per page. If disabled, he will see 30 results per page.
es: [Īƒ ḗƞȧƀŀḗḓ, ŧħḗ ŭşḗř ƈȧƞ ƈħǿǿşḗ īƒ ħḗ ẇȧƞŧş ŧǿ şḗḗ 30, 60 ǿř 90 řḗşŭŀŧş ƥḗř ƥȧɠḗ. Īƒ ḓīşȧƀŀḗḓ, ħḗ ẇīŀŀ şḗḗ 30 řḗşŭŀŧş ƥḗř ƥȧɠḗ. ϱϖ ςǲϵϑϱǈ靐ǋ ϰϕϖ 靐ϕ鶱ẛ ς]

source: If enabled, the user can select if he wants to sort the results by relevance, title, creation or modification date
es: [Īƒ ḗƞȧƀŀḗḓ, ŧħḗ ŭşḗř ƈȧƞ şḗŀḗƈŧ īƒ ħḗ ẇȧƞŧş ŧǿ şǿřŧ ŧħḗ řḗşŭŀŧş ƀẏ řḗŀḗṽȧƞƈḗ, ŧīŧŀḗ, ƈřḗȧŧīǿƞ ǿř ḿǿḓīƒīƈȧŧīǿƞ ḓȧŧḗ ΐΰ ϑϕſẛ鶱ǲſϑ ϑǲϖ ϐǅϱ]

source: If given, the header and footer will link to this URL.
es: [Īƒ ɠīṽḗƞ, ŧħḗ ħḗȧḓḗř ȧƞḓ ƒǿǿŧḗř ẇīŀŀ ŀīƞķ ŧǿ ŧħīş ŬŘĿ. ǈ鶱 ǲǲϵı]

source: If not selected only logged-in users will be able to view information about who created an item and when it was modified.
es: [Īƒ ƞǿŧ şḗŀḗƈŧḗḓ ǿƞŀẏ ŀǿɠɠḗḓ-īƞ ŭşḗřş ẇīŀŀ ƀḗ ȧƀŀḗ ŧǿ ṽīḗẇ īƞƒǿřḿȧŧīǿƞ ȧƀǿŭŧ ẇħǿ ƈřḗȧŧḗḓ ȧƞ īŧḗḿ ȧƞḓ ẇħḗƞ īŧ ẇȧş ḿǿḓīƒīḗḓ. ǲı ϱΰẛ 鶱ϱϰſϕϖıı 衋靐ΰΰ]

source: If not selected, a URL will be generated and e-mailed. Users are instructed to follow the link to reach a page where they can change their password and complete the registration process; this also verifies that they have entered a valid email address.
es: [Īƒ ƞǿŧ şḗŀḗƈŧḗḓ, ȧ ŬŘĿ ẇīŀŀ ƀḗ ɠḗƞḗřȧŧḗḓ ȧƞḓ ḗ-ḿȧīŀḗḓ. Ŭşḗřş ȧřḗ īƞşŧřŭƈŧḗḓ ŧǿ ƒǿŀŀǿẇ ŧħḗ ŀīƞķ ŧǿ řḗȧƈħ ȧ ƥȧɠḗ ẇħḗřḗ ŧħḗẏ ƈȧƞ ƈħȧƞɠḗ ŧħḗīř ƥȧşşẇǿřḓ ȧƞḓ ƈǿḿƥŀḗŧḗ ŧħḗ řḗɠīşŧřȧŧīǿƞ ƥřǿƈḗşş; ŧħīş ȧŀşǿ ṽḗřīƒīḗş ŧħȧŧ ŧħḗẏ ħȧṽḗ ḗƞŧḗřḗḓ ȧ ṽȧŀīḓ ḗḿȧīŀ ȧḓḓřḗşş. ςǋ ǋςΐ ϖϖϖΰϱ靐ıςǲ ǋ 鶱ẛϑ 鶱ıΐẛ ϑǲ ǋǋǈϑϕ衋ſǈǋ ϖϵϕ ϖϖ]

source: If selected, home folders where users can create content will be created when they log in.
es: [Īƒ şḗŀḗƈŧḗḓ, ħǿḿḗ ƒǿŀḓḗřş ẇħḗřḗ ŭşḗřş ƈȧƞ ƈřḗȧŧḗ ƈǿƞŧḗƞŧ ẇīŀŀ ƀḗ ƈřḗȧŧḗḓ ẇħḗƞ ŧħḗẏ ŀǿɠ īƞ. ϐϰ ΐſϵϐǈ靐ϑϵẛ ǲΐ]

source: If syndication should be enabled by default for all folders and collections.
es: [Īƒ şẏƞḓīƈȧŧīǿƞ şħǿŭŀḓ ƀḗ ḗƞȧƀŀḗḓ ƀẏ ḓḗƒȧŭŀŧ ƒǿř ȧŀŀ ƒǿŀḓḗřş ȧƞḓ ƈǿŀŀḗƈŧīǿƞş. ϰǲ ϐΐſϐıςϕϖϐ]

source: If you submitted the item by mistake or want to perform additional edits, this will take it back.
es: [Īƒ ẏǿŭ şŭƀḿīŧŧḗḓ ŧħḗ īŧḗḿ ƀẏ ḿīşŧȧķḗ ǿř ẇȧƞŧ ŧǿ ƥḗřƒǿřḿ ȧḓḓīŧīǿƞȧŀ ḗḓīŧş, ŧħīş ẇīŀŀ ŧȧķḗ īŧ ƀȧƈķ. ẛ靐 ϖϕϰ ϐẛϖϐǲ鶱ẛςΐ]

source: Image
es: [Īḿȧɠḗ ǋϕ衋ϖǋ]

source: Image Handling
es: [Īḿȧɠḗ Ħȧƞḓŀīƞɠ 衋ϐǋǅϕ ϵϰǋǋϱϕ]

source: Image changes saved.
es: [Īḿȧɠḗ ƈħȧƞɠḗş şȧṽḗḓ. ϑϵǲǈ衋 ςϰΐǅǋẛ]

source: Image handling settings
es: [Īḿȧɠḗ ħȧƞḓŀīƞɠ şḗŧŧīƞɠş 鶱ϕǅϰϖ ϖϱ靐鶱ϱ]

source: Images can be referenced in pages or displayed in an album.
es: [Īḿȧɠḗş ƈȧƞ ƀḗ řḗƒḗřḗƞƈḗḓ īƞ ƥȧɠḗş ǿř ḓīşƥŀȧẏḗḓ īƞ ȧƞ ȧŀƀŭḿ. ϕϑǈϑϑ衋 ǲ]

source: Imaging Handling
es: [Īḿȧɠīƞɠ Ħȧƞḓŀīƞɠ 靐鶱ϐǋςẛΰ ςϱ衋]

source: Imaging scaling
es: [Īḿȧɠīƞɠ şƈȧŀīƞɠ ǈǈǋ鶱ǅϱǋ 衋ϕ]

source: Import
es: [Īḿƥǿřŧ ϕϱ鶱ıϕϰ]

source: Imports
es: [Īḿƥǿřŧş ϖǋϑǈϱϕǈ]
hu: Importok

source: Incorrect value for current password
es: [Īƞƈǿřřḗƈŧ ṽȧŀŭḗ ƒǿř ƈŭřřḗƞŧ ƥȧşşẇǿřḓ ǲϱϱϑϵǲϖϰ衋]

source: Info
es: [Īƞƒǿ ıϑ衋ϰ]

source: Input is required but not given.
es: [Īƞƥŭŧ īş řḗɋŭīřḗḓ ƀŭŧ ƞǿŧ ɠīṽḗƞ. ǋΐϐǲϑ ẛϵ ϑ衋]

source: Insert
es: [Īƞşḗřŧ ϖı鶱ǈΰϵ]

source: Insert rule into the rules.xml file
es: [Īƞşḗřŧ řŭŀḗ īƞŧǿ ŧħḗ řŭŀḗş.ẋḿŀ ƒīŀḗ ǲςǲ鶱ϵǅ ϰϐẛΰ]

source: Inspect theme
es: [Īƞşƥḗƈŧ ŧħḗḿḗ ϰẛϵϱςΰẛ ſϖϖ]

source: Inspector off
es: [Īƞşƥḗƈŧǿř ǿƒƒ ϐ靐ϱǲΰϐſǲϰ ϕ]

source: Inspector on
es: [Īƞşƥḗƈŧǿř ǿƞ ΐϰıϖſſςϰ衋]

source: Installing Plone add-ons
es: [Īƞşŧȧŀŀīƞɠ Ƥŀǿƞḗ ȧḓḓ-ǿƞş 鶱ΐϱςǲ靐靐ςẛſ]

source: Installs a control panel to allow on-the-fly theming with Diazo
es: [Īƞşŧȧŀŀş ȧ ƈǿƞŧřǿŀ ƥȧƞḗŀ ŧǿ ȧŀŀǿẇ ǿƞ-ŧħḗ-ƒŀẏ ŧħḗḿīƞɠ ẇīŧħ Ḓīȧzǿ ϰǅ鶱ϑẛǲϵ鶱]

source: Instant edited field(s) ${fields}
es: [Īƞşŧȧƞŧ ḗḓīŧḗḓ ƒīḗŀḓ(ş) ${fields} ſΰΰ衋ǈϑſ ıǋ]

source: Instrument
es: [Īƞşŧřŭḿḗƞŧ ϖẛẛΐ靐ẛϵ鶱ςǲ]
hu: Műszer

source: Instrument Type
es: [Īƞşŧřŭḿḗƞŧ Ŧẏƥḗ 鶱ϰǲϵϵǈẛ靐鶱ϖ]
hu: Műszer típus

source: Instrument Types
es: [Īƞşŧřŭḿḗƞŧ Ŧẏƥḗş ΰ鶱ſϑǅΰϱΰϵ衋]
hu: Műszer típusok

source: Instruments
es: [Īƞşŧřŭḿḗƞŧş 鶱ϰϐǋΐΰıϵſϖϐ]
hu: Műszerek

source: Integer value or range
es: [Īƞŧḗɠḗř ṽȧŀŭḗ ǿř řȧƞɠḗ ϱϰǲẛς鶱ẛ ǋϵϕ]

source: Internal Calibration Tests
es: [Īƞŧḗřƞȧŀ Ƈȧŀīƀřȧŧīǿƞ Ŧḗşŧş 衋ϱςΐϐǈϖΰ ǈς]

source: Internal Security
es: [Īƞŧḗřƞȧŀ Şḗƈŭřīŧẏ ϑςǋ靐衋ıſẛ ϵıǲ]

source: Internal draft
es: [Īƞŧḗřƞȧŀ ḓřȧƒŧ ǈΐϕ靐ϕ靐ΐ靐 ǈ衋ǈ]

source: Internally published
es: [Īƞŧḗřƞȧŀŀẏ ƥŭƀŀīşħḗḓ ϕϵΐǈẛϱϰΰǈǅ ǲ]

source: Intranet Workflow for Folders
es: [Īƞŧřȧƞḗŧ Ẇǿřķƒŀǿẇ ƒǿř Ƒǿŀḓḗřş 靐ıςǋϖϐϑϰ ϵẛ]

source: Intranet/Extranet Workflow
es: [Īƞŧřȧƞḗŧ/Ḗẋŧřȧƞḗŧ Ẇǿřķƒŀǿẇ ǲſς衋ǈϖϐϕϖϐ衋]

source: Invalid email address.
es: [Īƞṽȧŀīḓ ḗḿȧīŀ ȧḓḓřḗşş. ϖǈΰſ靐ẛǅ ϖϑϱ]

source: Invalid rules
es: [Īƞṽȧŀīḓ řŭŀḗş ıΰϱǈǈϰ衋 ϖϕϕ]

source: Invoice
es: [Īƞṽǿīƈḗ ϵϰ靐ϱǅ靐ϕ]
hu: Számla

source: Invoices
es: [Īƞṽǿīƈḗş ϰ衋ΐϱǈϕ衋ǋ]

source: Is
es: [Īş ϰΐ]

source: Is this item visible in the site navigation
es: [Īş ŧħīş īŧḗḿ ṽīşīƀŀḗ īƞ ŧħḗ şīŧḗ ƞȧṽīɠȧŧīǿƞ ſϖ ǋϐẛϰ ǲϵ]

source: Is within
es: [Īş ẇīŧħīƞ ΰ衋 ϖϑẛϐǲǋ]

source: Is within (relative)
es: [Īş ẇīŧħīƞ (řḗŀȧŧīṽḗ) ςϐ 鶱衋ǋΐϕǲ ẛ衋]

source: Item Type
es: [Īŧḗḿ Ŧẏƥḗ 鶱ϖϵı 靐ǋ鶱ǅ]

source: Item Type (internal)
es: [Īŧḗḿ Ŧẏƥḗ (īƞŧḗřƞȧŀ) 靐ϖϱǈ ϰ鶱ΐς ΰǋ]

source: Item state changed.
es: [Īŧḗḿ şŧȧŧḗ ƈħȧƞɠḗḓ. ǈϑǲǲ ς衋ǲ鶱ϑ]

source: Item's position has changed.
es: [Īŧḗḿ'ş ƥǿşīŧīǿƞ ħȧş ƈħȧƞɠḗḓ. 衋衋ſΰϰϵ ΐΰǋϑ]

source: Item(s) deleted.
es: [Īŧḗḿ(ş) ḓḗŀḗŧḗḓ. ǋϰıſǲΐ靐 ǈ鶱ϕ]

source: Item(s) pasted.
es: [Īŧḗḿ(ş) ƥȧşŧḗḓ. ϰǋẛϐΐΐ靐 ϑı]

source: Items in which workflow state to show.
es: [Īŧḗḿş īƞ ẇħīƈħ ẇǿřķƒŀǿẇ şŧȧŧḗ ŧǿ şħǿẇ. ΐſϰ衋ϱ ẛſ ϐı]

source: JavaScript for web statistics support
es: [ĴȧṽȧŞƈřīƥŧ ƒǿř ẇḗƀ şŧȧŧīşŧīƈş şŭƥƥǿřŧ ΐǋǋϱϕ鶱ϕϐǅϰ]

source: Join
es: [Ĵǿīƞ ΰǈς靐]

source: Keep checkout
es: [Ķḗḗƥ ƈħḗƈķǿŭŧ ẛϱǲϵ ϖſϰΐϖ衋]

source: Keywords
es: [Ķḗẏẇǿřḓş ſϱſſϕſΰǈ]

source: Lab Contact
es: [Ŀȧƀ Ƈǿƞŧȧƈŧ ϕǅ靐 衋ſ衋靐ϐϑΐ]
hu: Labor kapcsolat

source: Lab Contacts
es: [Ŀȧƀ Ƈǿƞŧȧƈŧş 靐ſϵ ǋϰ衋ϱ衋ſ]
hu: Labor kapcsolatok

source: Lab Departments
es: [Ŀȧƀ Ḓḗƥȧřŧḿḗƞŧş ſẛı ǲϐǲ衋ſǅ]
hu: Labor osztályok

source: Lab Products
es: [Ŀȧƀ Ƥřǿḓŭƈŧş ǅΐϐ ϱǅ鶱ϐςǅ]
hu: Labor termékek

source: Laboratory
es: [Ŀȧƀǿřȧŧǿřẏ ΐΰΰ靐ϵǲǅϱǲς]
hu: Laboratórium

source: Laboratory Information
es: [Ŀȧƀǿřȧŧǿřẏ Īƞƒǿřḿȧŧīǿƞ ǋ鶱ǲϰϐıϕΐǈı]
hu: Laboratórium információ

source: Language
es: [Ŀȧƞɠŭȧɠḗ ϑΰϵϵΐΰıϵ]

source: Language neutral
es: [Ŀȧƞɠŭȧɠḗ ƞḗŭŧřȧŀ ςẛ衋ΐǲ鶱ǲǲ ϰǈ]

source: Language neutral (site default)
es: [Ŀȧƞɠŭȧɠḗ ƞḗŭŧřȧŀ (şīŧḗ ḓḗƒȧŭŀŧ) ΐϵǅ鶱ΰϵςı ϕǈ]

source: Large Sticker
es: [Ŀȧřɠḗ Şŧīƈķḗř ϐǋς靐ΰ ΐϖǅΐΐ]
hu: Nagy címke

source: Larger than
es: [Ŀȧřɠḗř ŧħȧƞ ſ鶱ǋΰı衋 ǋϰ鶱ϱ]

source: Latest available configuration
es: [Ŀȧŧḗşŧ ȧṽȧīŀȧƀŀḗ ƈǿƞƒīɠŭřȧŧīǿƞ ϰǋϵςſϰ ſΐ衋]

source: Launch the rule builder wizard.
es: [Ŀȧŭƞƈħ ŧħḗ řŭŀḗ ƀŭīŀḓḗř ẇīzȧřḓ. ϱǲϕϖς衋 ςϵ鶱]

source: Less than
es: [Ŀḗşş ŧħȧƞ ςΰϕ衋 ϖϱϵǲ]

source: Let users select their own passwords
es: [Ŀḗŧ ŭşḗřş şḗŀḗƈŧ ŧħḗīř ǿẇƞ ƥȧşşẇǿřḓş ΰẛϖ ϐǲςϐ靐]

source: Lets you control how navigation is constructed in your site. Note that to control how the navigation tree is displayed, you should go to 'Manage portlets' at the root of the site (or wherever a navigation tree portlet has been added) and change its settings directly.
es: [Ŀḗŧş ẏǿŭ ƈǿƞŧřǿŀ ħǿẇ ƞȧṽīɠȧŧīǿƞ īş ƈǿƞşŧřŭƈŧḗḓ īƞ ẏǿŭř şīŧḗ. Ƞǿŧḗ ŧħȧŧ ŧǿ ƈǿƞŧřǿŀ ħǿẇ ŧħḗ ƞȧṽīɠȧŧīǿƞ ŧřḗḗ īş ḓīşƥŀȧẏḗḓ, ẏǿŭ şħǿŭŀḓ ɠǿ ŧǿ 'Ḿȧƞȧɠḗ ƥǿřŧŀḗŧş' ȧŧ ŧħḗ řǿǿŧ ǿƒ ŧħḗ şīŧḗ (ǿř ẇħḗřḗṽḗř ȧ ƞȧṽīɠȧŧīǿƞ ŧřḗḗ ƥǿřŧŀḗŧ ħȧş ƀḗḗƞ ȧḓḓḗḓ) ȧƞḓ ƈħȧƞɠḗ īŧş şḗŧŧīƞɠş ḓīřḗƈŧŀẏ. ςϖϵı 靐ıǋ ϐΐΰǋǅΐϖ ſǅ鶱 ǲſ衋ǅϑ靐ſςǲϱ ſẛ ǲϖϕϐǲ衋靐ǲςϕϖ ΐ衋]

source: Lets you control what markup is available when editing content.
es: [Ŀḗŧş ẏǿŭ ƈǿƞŧřǿŀ ẇħȧŧ ḿȧřķŭƥ īş ȧṽȧīŀȧƀŀḗ ẇħḗƞ ḗḓīŧīƞɠ ƈǿƞŧḗƞŧ. ϵǋǲǋ ǋǋſ]

source: Lets you upload a file to the site.
es: [Ŀḗŧş ẏǿŭ ŭƥŀǿȧḓ ȧ ƒīŀḗ ŧǿ ŧħḗ şīŧḗ. ſϰΐϵ ǋϖ靐 ǲϖ]

source: Limit
es: [Ŀīḿīŧ ςϱǈǈẛ]

source: Limit Search Results
es: [Ŀīḿīŧ Şḗȧřƈħ Řḗşŭŀŧş ǅǋǋ靐ǈ ΐǅ衋ẛςϑ]

source: LinguaPlone
es: [ĿīƞɠŭȧƤŀǿƞḗ ϱ靐ıϐıϕςΰǋΰẛ]

source: Link
es: [Ŀīƞķ ϖ鶱ǈϕ]

source: Link changes saved.
es: [Ŀīƞķ ƈħȧƞɠḗş şȧṽḗḓ. ϖ衋ϑǲ ϕϰϑϐΐ靐]

source: Link of the RSS feed to display.
es: [Ŀīƞķ ǿƒ ŧħḗ ŘŞŞ ƒḗḗḓ ŧǿ ḓīşƥŀȧẏ. ϕϕϱǲ ϰẛ ϕϐϵ]

source: Links to an internal or external resource.
es: [Ŀīƞķş ŧǿ ȧƞ īƞŧḗřƞȧŀ ǿř ḗẋŧḗřƞȧŀ řḗşǿŭřƈḗ. 衋ϰǲǲϰ ǅϱ ϕ]

source: List Criterion
es: [Ŀīşŧ Ƈřīŧḗřīǿƞ ϑ鶱ϖΐ ǋǋϰ鶱ϖϕϐ]

source: List of values
es: [Ŀīşŧ ǿƒ ṽȧŀŭḗş ςſ靐ϰ ϵΐ ẛϰϑΐ]

source: Location
es: [Ŀǿƈȧŧīǿƞ ςϰϱ靐ẛǋϐΐ]

source: Location in site
es: [Ŀǿƈȧŧīǿƞ īƞ şīŧḗ ǈϖǅΐǲǲ鶱ΰ ΰϰ]

source: Location in site relative to the current location
es: [Ŀǿƈȧŧīǿƞ īƞ şīŧḗ řḗŀȧŧīṽḗ ŧǿ ŧħḗ ƈŭřřḗƞŧ ŀǿƈȧŧīǿƞ ıϖϰǲΰ衋ϕϰ ϱ]

source: Location in the site structure
es: [Ŀǿƈȧŧīǿƞ īƞ ŧħḗ şīŧḗ şŧřŭƈŧŭřḗ 靐靐ϖǲϰςϵϱ ǋ]

source: Locked
es: [Ŀǿƈķḗḓ ϐϵẛϕẛẛ]

source: Log
es: [Ŀǿɠ ıςϐ]
hu: Napló

source: Log in
es: [Ŀǿɠ īƞ ϖ衋ǋ ϖǅ]

source: Log message ${message}
es: [Ŀǿɠ ḿḗşşȧɠḗ ${message} ǲϕϵ 靐ΰǲǲ靐ϰΐ]

source: Log out
es: [Ŀǿɠ ǿŭŧ ϕϱΐ ǲϕı]

source: Logged-in users
es: [Ŀǿɠɠḗḓ-īƞ ŭşḗřş ϖϐϕϱ衋靐ϱΰϵ]

source: Logger
es: [Ŀǿɠɠḗř ϰǲϱΰ鶱ǲ]

source: Logger name
es: [Ŀǿɠɠḗř ƞȧḿḗ ẛ靐ΐϱϵ靐 ϐϱϐǅ]

source: Logging level
es: [Ŀǿɠɠīƞɠ ŀḗṽḗŀ ϵǈıǅẛǈ靐 ẛςǅ]

source: Login
es: [Ŀǿɠīƞ ΐϕǋϐǲ]

source: Login details
es: [Ŀǿɠīƞ ḓḗŧȧīŀş ϕıẛıΐ ſϑϑǅϑ]
hu: Kapcsolódási részletek

source: Login failed
es: [Ŀǿɠīƞ ƒȧīŀḗḓ ϖ衋ϱΰϖ ǅſϐϐ]

source: Login failed. Both email address and password are case sensitive, check that caps lock is not enabled.
es: [Ŀǿɠīƞ ƒȧīŀḗḓ. Ɓǿŧħ ḗḿȧīŀ ȧḓḓřḗşş ȧƞḓ ƥȧşşẇǿřḓ ȧřḗ ƈȧşḗ şḗƞşīŧīṽḗ, ƈħḗƈķ ŧħȧŧ ƈȧƥş ŀǿƈķ īş ƞǿŧ ḗƞȧƀŀḗḓ. ǅϱ鶱ΐǋ ϵϵϐǋǋϕǲ ſϱ衋]

source: Login failed. Both login name and password are case sensitive, check that caps lock is not enabled.
es: [Ŀǿɠīƞ ƒȧīŀḗḓ. Ɓǿŧħ ŀǿɠīƞ ƞȧḿḗ ȧƞḓ ƥȧşşẇǿřḓ ȧřḗ ƈȧşḗ şḗƞşīŧīṽḗ, ƈħḗƈķ ŧħȧŧ ƈȧƥş ŀǿƈķ īş ƞǿŧ ḗƞȧƀŀḗḓ. ΰϰςϖϱ ẛϕ鶱鶱ϱǈı ϖϱ]

source: Login name not found.
es: [Ŀǿɠīƞ ƞȧḿḗ ƞǿŧ ƒǿŭƞḓ. ϑſſςϐ 靐ǲΰΰ]

source: Logout
es: [Ŀǿɠǿŭŧ ΐϵǅẛıϕ]

source: Macro
es: [Ḿȧƈřǿ 靐ΰϱς衋]

source: Mail
es: [Ḿȧīŀ ſ鶱ϱſ]

source: Mail sent.
es: [Ḿȧīŀ şḗƞŧ. ΰϵϖǋ ẛſẛǲǋ]

source: Mail settings
es: [Ḿȧīŀ şḗŧŧīƞɠş ǋıǋϖ ϱςǋı鶱ẛ]

source: Mail settings for this site.
es: [Ḿȧīŀ şḗŧŧīƞɠş ƒǿř ŧħīş şīŧḗ. 鶱ǲſſ ııϑϑϕ衋]

source: Mailing forgotten passwords has been disabled.
es: [Ḿȧīŀīƞɠ ƒǿřɠǿŧŧḗƞ ƥȧşşẇǿřḓş ħȧş ƀḗḗƞ ḓīşȧƀŀḗḓ. ſϐẛϐẛςǲ ǈϵ]

source: Maintenance
es: [Ḿȧīƞŧḗƞȧƞƈḗ 鶱ϖϖǲϕϑ靐ϖΐϕΰ]

source: Make private
es: [Ḿȧķḗ ƥřīṽȧŧḗ ΰ衋ϕ衋 ϖ靐衋ϖΰ]

source: Make visible
es: [Ḿȧķḗ ṽīşīƀŀḗ ẛΰΐǋ ǋϵϐ衋ǅ]

source: Makes it possible to customize syndication settings for particular folders and collections
es: [Ḿȧķḗş īŧ ƥǿşşīƀŀḗ ŧǿ ƈŭşŧǿḿīzḗ şẏƞḓīƈȧŧīǿƞ şḗŧŧīƞɠş ƒǿř ƥȧřŧīƈŭŀȧř ƒǿŀḓḗřş ȧƞḓ ƈǿŀŀḗƈŧīǿƞş ϑϰϰϕ衋 ıϑ ςſϱς鶱ΐ]

source: Makes the folder visible internally.
es: [Ḿȧķḗş ŧħḗ ƒǿŀḓḗř ṽīşīƀŀḗ īƞŧḗřƞȧŀŀẏ. ſǈϰẛǲ ǅǈ鶱]

source: Making an item private means that it will not be visible to anyone but the owner and the site administrator.
es: [Ḿȧķīƞɠ ȧƞ īŧḗḿ ƥřīṽȧŧḗ ḿḗȧƞş ŧħȧŧ īŧ ẇīŀŀ ƞǿŧ ƀḗ ṽīşīƀŀḗ ŧǿ ȧƞẏǿƞḗ ƀŭŧ ŧħḗ ǿẇƞḗř ȧƞḓ ŧħḗ şīŧḗ ȧḓḿīƞīşŧřȧŧǿř. ΐǈϖϱ衋ϖ ϕΐ ςıΰϖ ſϵϖ]

source: Manage Analyses
es: [Ḿȧƞȧɠḗ Ȧƞȧŀẏşḗş ΰıϑϵϕϱ ı鶱衋]
hu: Vizsgálatok kezelése

source: Manage Results
es: [Ḿȧƞȧɠḗ Řḗşŭŀŧş ςǲΐǅϰϱ ς靐ſǋϑ]
hu: Eredmények kezelése

source: Manage members
es: [Ḿȧƞȧɠḗ ḿḗḿƀḗřş ΰ衋ϐϐǋẛ ϵǅ靐鶱ſ]

source: Manager
es: [Ḿȧƞȧɠḗř ǅϰς衋ϰſϕ]

source: Managers
es: [Ḿȧƞȧɠḗřş 鶱ϐǋϕſϕǲϱ]

source: Manufacturer
es: [Ḿȧƞŭƒȧƈŧŭřḗř ΰϖϰſ靐ϵ衋ǅǋς]
hu: Gyártó

source: Manufacturers
es: [Ḿȧƞŭƒȧƈŧŭřḗřş 鶱靐ϱςǈϖΰΰϑ鶱ϱ]
hu: Gyártók

source: Many groups?
es: [Ḿȧƞẏ ɠřǿŭƥş? ϕϕıϰ ǋϖ鶱ϱϱ]

source: Many users?
es: [Ḿȧƞẏ ŭşḗřş? ııςϑ ǈϐ鶱ΰıϑ]

source: Mark external links
es: [Ḿȧřķ ḗẋŧḗřƞȧŀ ŀīƞķş ϕǲϕϱ ϖẛϐǈϕϵ]

source: Markup
es: [Ḿȧřķŭƥ ǈϐΐǲϑ衋]

source: Markup settings
es: [Ḿȧřķŭƥ şḗŧŧīƞɠş ıẛϕΐϰϐ ǅǲ鶱]

source: Maximum age for cached values in seconds.
es: [Ḿȧẋīḿŭḿ ȧɠḗ ƒǿř ƈȧƈħḗḓ ṽȧŀŭḗş īƞ şḗƈǿƞḓş. ẛıϐϰ鶱鶱ϕ 靐靐ς]

source: Member
es: [Ḿḗḿƀḗř ſſǈ鶱ǋς]

source: Member Preferences
es: [Ḿḗḿƀḗř Ƥřḗƒḗřḗƞƈḗş ǅϐıϵ衋ǲ ſϑς]

source: Member makes content private
es: [Ḿḗḿƀḗř ḿȧķḗş ƈǿƞŧḗƞŧ ƥřīṽȧŧḗ ΐ靐鶱衋ǈΰ ΰ衋衋ı]

source: Member makes content visible to other internal users
es: [Ḿḗḿƀḗř ḿȧķḗş ƈǿƞŧḗƞŧ ṽīşīƀŀḗ ŧǿ ǿŧħḗř īƞŧḗřƞȧŀ ŭşḗřş ϰǲϵǅǅϕ]

source: Member promotes content to internal draft
es: [Ḿḗḿƀḗř ƥřǿḿǿŧḗş ƈǿƞŧḗƞŧ ŧǿ īƞŧḗřƞȧŀ ḓřȧƒŧ ǈ鶱ΰςϱ衋 ϕϑẛǋ]

source: Member promotes content to public draft
es: [Ḿḗḿƀḗř ƥřǿḿǿŧḗş ƈǿƞŧḗƞŧ ŧǿ ƥŭƀŀīƈ ḓřȧƒŧ ẛϱǅǅıϱ 靐衋ϰ]

source: Member retracts submission
es: [Ḿḗḿƀḗř řḗŧřȧƈŧş şŭƀḿīşşīǿƞ ϰςııϵ靐 衋ΰſǲ]

source: Member submits content for publication
es: [Ḿḗḿƀḗř şŭƀḿīŧş ƈǿƞŧḗƞŧ ƒǿř ƥŭƀŀīƈȧŧīǿƞ ςϕıϱ衋ς 衋ΰΐſ]

source: Members
es: [Ḿḗḿƀḗřş ϑǅǋı衋ẛϱ]

source: Message
es: [Ḿḗşşȧɠḗ ϐ衋ϱ靐靐ΐ鶱]

source: Message type
es: [Ḿḗşşȧɠḗ ŧẏƥḗ ǅϵϖǲϰ衋ϰ ẛΐ]

source: Metadata
es: [Ḿḗŧȧḓȧŧȧ ǈǈϐϐſϰΰ鶱]

source: Method
es: [Ḿḗŧħǿḓ ſϖǲϖϕ靐]
hu: Módszer

source: Methods
es: [Ḿḗŧħǿḓş ϕǋϕıϑΐ靐]
hu: Módszerek

source: Minimum 5 characters.
es: [Ḿīƞīḿŭḿ 5 ƈħȧřȧƈŧḗřş. ıϰı靐ǅϱϰ ΐ]

source: Minute
es: [Ḿīƞŭŧḗ ϵϱϐ鶱衋ϰ]

source: Miscellaneous
es: [Ḿīşƈḗŀŀȧƞḗǿŭş ǅϖϖǲϰẛ靐ϕϵΐϖ]

source: Missing rss link action.
es: [Ḿīşşīƞɠ řşş ŀīƞķ ȧƈŧīǿƞ. ΰǋſϖſẛϱ ϵǲ]

source: Missing syndication settings action.
es: [Ḿīşşīƞɠ şẏƞḓīƈȧŧīǿƞ şḗŧŧīƞɠş ȧƈŧīǿƞ. ǋẛϵǋ衋ϑϱ ςſ]

source: Modification Date
es: [Ḿǿḓīƒīƈȧŧīǿƞ Ḓȧŧḗ ıΐΰ衋ϖǈǋ衋ǋǲϐ衋]

source: Modification date
es: [Ḿǿḓīƒīƈȧŧīǿƞ ḓȧŧḗ ϐϐϰǅſǈı鶱ΐ衋ẛı]

source: Modify portlet
es: [Ḿǿḓīƒẏ ƥǿřŧŀḗŧ ϰ衋ǋẛ衋ſ 靐衋ΰſſ]

source: Modify theme
es: [Ḿǿḓīƒẏ ŧħḗḿḗ ϱϵẛǈΐǲ ϖıς]

source: Month
es: [Ḿǿƞŧħ ǅϕϐǲǲ]

source: More information about the upgrade procedure can be found in the documentation section of plone.org in the ${upgrade_guide}.
es: [Ḿǿřḗ īƞƒǿřḿȧŧīǿƞ ȧƀǿŭŧ ŧħḗ ŭƥɠřȧḓḗ ƥřǿƈḗḓŭřḗ ƈȧƞ ƀḗ ƒǿŭƞḓ īƞ ŧħḗ ḓǿƈŭḿḗƞŧȧŧīǿƞ şḗƈŧīǿƞ ǿƒ ƥŀǿƞḗ.ǿřɠ īƞ ŧħḗ ${upgrade_guide}. ǈǅǲǋ ǈϱǋẛΰΐ衋ǅϱẛ鶱 ςϵ鶱靐]

source: More search options
es: [Ḿǿřḗ şḗȧřƈħ ǿƥŧīǿƞş ΐ靐ϖǋ ϱıǈẛϐ衋]

source: Move down
es: [Ḿǿṽḗ ḓǿẇƞ 鶱ϰ鶱ΐ 靐ϖϑϰ]

source: Move the content to the pending state where it will be reviewed by an editor by publication.
es: [Ḿǿṽḗ ŧħḗ ƈǿƞŧḗƞŧ ŧǿ ŧħḗ ƥḗƞḓīƞɠ şŧȧŧḗ ẇħḗřḗ īŧ ẇīŀŀ ƀḗ řḗṽīḗẇḗḓ ƀẏ ȧƞ ḗḓīŧǿř ƀẏ ƥŭƀŀīƈȧŧīǿƞ. ǈǅ鶱ΐ ΰǋǋ ϐϱϰΐ靐ϖ]

source: Move to folder
es: [Ḿǿṽḗ ŧǿ ƒǿŀḓḗř ϖΰǅ鶱 靐靐 衋ǋſǅ]

source: Move to folder ${folder}
es: [Ḿǿṽḗ ŧǿ ƒǿŀḓḗř ${folder} ΰϰϖϐ ϐϐ ϕϰ]

source: Move up
es: [Ḿǿṽḗ ŭƥ ǈϖ衋ΐ ẛǲ]

source: Multi-lingual support for Plone
es: [Ḿŭŀŧī-ŀīƞɠŭȧŀ şŭƥƥǿřŧ ƒǿř Ƥŀǿƞḗ ϱς鶱ϰǲς靐ϑϱϰϖ]

source: Multiple users found with the same login name.
es: [Ḿŭŀŧīƥŀḗ ŭşḗřş ƒǿŭƞḓ ẇīŧħ ŧħḗ şȧḿḗ ŀǿɠīƞ ƞȧḿḗ. ϕǈǋϕıẛ鶱ẛ ſ]

source: My Folder
es: [Ḿẏ Ƒǿŀḓḗř 鶱ϕ ϕϰϰẛ鶱ẛ]

source: My Preferences
es: [Ḿẏ Ƥřḗƒḗřḗƞƈḗş ϑς ǋẛϰ鶱ǲǈẛ鶱ϑ]

source: Name
es: [Ƞȧḿḗ ΰΰϐı]

source: Nasty tags
es: [Ƞȧşŧẏ ŧȧɠş ſΰǅǈϱ 衋ſϵı]

source: Navigation
es: [Ƞȧṽīɠȧŧīǿƞ ǋϕſϕſ靐ıϱǋǈ]

source: Navigation details
es: [Ƞȧṽīɠȧŧīǿƞ ḓḗŧȧīŀş ϕϰςϰΐ衋ςϑ鶱ϕ]

source: Navigation settings
es: [Ƞȧṽīɠȧŧīǿƞ şḗŧŧīƞɠş ıı靐ǲςΐϰıǋẛ]

source: Navigation settings updated.
es: [Ƞȧṽīɠȧŧīǿƞ şḗŧŧīƞɠş ŭƥḓȧŧḗḓ. ẛǋςǲΐΐẛǅϖſ]

source: Need destination content ids.
es: [Ƞḗḗḓ ḓḗşŧīƞȧŧīǿƞ ƈǿƞŧḗƞŧ īḓş. ſſϑΐ ϑςϑıΐ靐]

source: Need source content ids.
es: [Ƞḗḗḓ şǿŭřƈḗ ƈǿƞŧḗƞŧ īḓş. ſϐΰẛ ıϰıϵϱ]

source: Never show icons
es: [Ƞḗṽḗř şħǿẇ īƈǿƞş ΐϕǈϕ鶱 ϰϖϕϖ]

source: New content rule created. Please add conditions and actions at the bottom of the page.
es: [Ƞḗẇ ƈǿƞŧḗƞŧ řŭŀḗ ƈřḗȧŧḗḓ. Ƥŀḗȧşḗ ȧḓḓ ƈǿƞḓīŧīǿƞş ȧƞḓ ȧƈŧīǿƞş ȧŧ ŧħḗ ƀǿŧŧǿḿ ǿƒ ŧħḗ ƥȧɠḗ. ΐſǅ ǈ衋靐ϰ衋ẛǈ ϵϰ]

source: New reference created.
es: [Ƞḗẇ řḗƒḗřḗƞƈḗ ƈřḗȧŧḗḓ. ǲǅϑ ϕΐϵ靐ǈǈſ]

source: New theme
es: [Ƞḗẇ ŧħḗḿḗ ϵǈ鶱 ẛϐǲǲϑ]

source: New version created but not ready for publication
es: [Ƞḗẇ ṽḗřşīǿƞ ƈřḗȧŧḗḓ ƀŭŧ ƞǿŧ řḗȧḓẏ ƒǿř ƥŭƀŀīƈȧŧīǿƞ ǅϑΐ ϰϱΐıϖǋ]

source: New...
es: [Ƞḗẇ... ϵ靐ϕǅǈΰ]

source: News
es: [Ƞḗẇş ǅıǅΰ]

source: News Item
es: [Ƞḗẇş Īŧḗḿ ΐςΰ靐 ſς衋ϕ]

source: News item changes saved.
es: [Ƞḗẇş īŧḗḿ ƈħȧƞɠḗş şȧṽḗḓ. ϑǈϑς ǲϵıϐ]

source: Next
es: [Ƞḗẋŧ ϰϵϑǅ]

source: No
es: [Ƞǿ ϐǲ]

source: No changes made.
es: [Ƞǿ ƈħȧƞɠḗş ḿȧḓḗ. ǋϵ ΐẛǋẛϱϑǋ]

source: No images found in this collection.
es: [Ƞǿ īḿȧɠḗş ƒǿŭƞḓ īƞ ŧħīş ƈǿŀŀḗƈŧīǿƞ. ǈǋ ςıǲϰϰϰ 衋]

source: No mailhost defined. Unable to reset passwords.
es: [Ƞǿ ḿȧīŀħǿşŧ ḓḗƒīƞḗḓ. Ŭƞȧƀŀḗ ŧǿ řḗşḗŧ ƥȧşşẇǿřḓş. ǋϐ ΰϱςϱ衋ǲϰ]

source: No workflow
es: [Ƞǿ ẇǿřķƒŀǿẇ ǅς ϵǋǲ靐ϖǅ靐衋]

source: None
es: [Ƞǿƞḗ ϐẛǲΰ]

source: Note
es: [Ƞǿŧḗ ıǈϱſ]

source: Notify user
es: [Ƞǿŧīƒẏ ŭşḗř ẛǋϖϕſ靐 ϰ衋ϐς]

source: Notify with message ${message}
es: [Ƞǿŧīƒẏ ẇīŧħ ḿḗşşȧɠḗ ${message} ẛıϕǲϖϖ ϐΰΰ]

source: Number of items to display
es: [Ƞŭḿƀḗř ǿƒ īŧḗḿş ŧǿ ḓīşƥŀȧẏ ϱ衋ſϕ鶱靐 ϐΐ ẛ]

source: Object added to this container
es: [Ǿƀĵḗƈŧ ȧḓḓḗḓ ŧǿ ŧħīş ƈǿƞŧȧīƞḗř ϖǈ衋ıǈǋ ϖıϱ]

source: Object modified
es: [Ǿƀĵḗƈŧ ḿǿḓīƒīḗḓ ϑ衋ϵſ鶱ϐ ǅϵı]

source: Object removed from this container
es: [Ǿƀĵḗƈŧ řḗḿǿṽḗḓ ƒřǿḿ ŧħīş ƈǿƞŧȧīƞḗř ǈẛϰϰΐΐ ϕϐϵ]

source: Ok
es: [Ǿķ ſς]

source: Omit portlet border
es: [Ǿḿīŧ ƥǿřŧŀḗŧ ƀǿřḓḗř ıςϱϰ ϑΰſϕϵ衋]

source: One or more items not copyable.
es: [Ǿƞḗ ǿř ḿǿřḗ īŧḗḿş ƞǿŧ ƈǿƥẏȧƀŀḗ. ϰ衋靐 ϐΐ ǲ衋ẛϕ]

source: One or more items not moveable.
es: [Ǿƞḗ ǿř ḿǿřḗ īŧḗḿş ƞǿŧ ḿǿṽḗȧƀŀḗ. ςıϖ ϱϑ 鶱ǲΐϕ]

source: One or more selected items is locked.
es: [Ǿƞḗ ǿř ḿǿřḗ şḗŀḗƈŧḗḓ īŧḗḿş īş ŀǿƈķḗḓ. ΰ衋ϐ ϰǈ ϑϱΐ]

source: One or more selected items is no longer available.
es: [Ǿƞḗ ǿř ḿǿřḗ şḗŀḗƈŧḗḓ īŧḗḿş īş ƞǿ ŀǿƞɠḗř ȧṽȧīŀȧƀŀḗ. 靐ΐǋ ǈς]

source: Only for users who are logged in
es: [Ǿƞŀẏ ƒǿř ŭşḗřş ẇħǿ ȧřḗ ŀǿɠɠḗḓ īƞ ϐϐϰǋ ΰǲϱ ıϑ]

source: OpenID Authentication Support
es: [ǾƥḗƞĪḒ Ȧŭŧħḗƞŧīƈȧŧīǿƞ Şŭƥƥǿřŧ ϵϱϵǲΐϖ 鶱ǅϱϵ]

source: OpenID Login
es: [ǾƥḗƞĪḒ Ŀǿɠīƞ ϕϑϐ衋ϑϰ ǅ靐ϕ]

source: OpenID login
es: [ǾƥḗƞĪḒ ŀǿɠīƞ ıẛıϵıΰ ϵΰ鶱]

source: Optional plone.session refresh support.
es: [Ǿƥŧīǿƞȧŀ ƥŀǿƞḗ.şḗşşīǿƞ řḗƒřḗşħ şŭƥƥǿřŧ. ϖǈıǲǈς靐ẛ ı]

source: Order in folder
es: [Ǿřḓḗř īƞ ƒǿŀḓḗř ςϱıϑϱ ϐϕ ϱ]

source: Orders
es: [Ǿřḓḗřş ϐǋςǋϑϐ]
hu: Rendelések

source: Owner
es: [Ǿẇƞḗř ςǈϐıϰ]

source: Owners
es: [Ǿẇƞḗřş ǋϑϕςẛΐ]

source: Ownership has been changed.
es: [Ǿẇƞḗřşħīƥ ħȧş ƀḗḗƞ ƈħȧƞɠḗḓ. ΐǈ衋鶱ϕǈϱǅΰ]

source: Pack database now
es: [Ƥȧƈķ ḓȧŧȧƀȧşḗ ƞǿẇ ϵǋ靐ΐ ϵΰϕıǅǈϵ]

source: Packed the database.
es: [Ƥȧƈķḗḓ ŧħḗ ḓȧŧȧƀȧşḗ. ǋ鶱ϐſ鶱ſ ǅǋǋ ΐ]

source: Page
es: [Ƥȧɠḗ ǋǋϖϕ]

source: Parameter expressions
es: [Ƥȧřȧḿḗŧḗř ḗẋƥřḗşşīǿƞş ΐǅǋϱ靐ǋςϐς]

source: Parent folder
es: [Ƥȧřḗƞŧ ƒǿŀḓḗř ǲǋϖǈϰſ ıϱǈΐ]

source: Parent title
es: [Ƥȧřḗƞŧ ŧīŧŀḗ ΐϰ靐ς鶱鶱 ΰǈ衋]

source: Password change was canceled.
es: [Ƥȧşşẇǿřḓ ƈħȧƞɠḗ ẇȧş ƈȧƞƈḗŀḗḓ. ǲϵϕ衋ϐẛſ鶱 ΰϕ]

source: Password changed
es: [Ƥȧşşẇǿřḓ ƈħȧƞɠḗḓ ǲẛϐ靐鶱衋ϖǈ ǈϵ]

source: Password changed.
es: [Ƥȧşşẇǿřḓ ƈħȧƞɠḗḓ. ΐϰẛϖϵ鶱ϵϖ ıẛǈ]

source: Password incorrect.
es: [Ƥȧşşẇǿřḓ īƞƈǿřřḗƈŧ. ϵǋǅǋǲϐǲϱ ϕẛ]

source: Passwords do not match.
es: [Ƥȧşşẇǿřḓş ḓǿ ƞǿŧ ḿȧŧƈħ. ΰſ衋ϱǲΐΰẛẛ ϐ]

source: Passwords must match.
es: [Ƥȧşşẇǿřḓş ḿŭşŧ ḿȧŧƈħ. 鶱ΰϱſΰϖΰǅϖ]

source: Paste
es: [Ƥȧşŧḗ ϐϕϑΰϐ]

source: Paste could not find clipboard content.
es: [Ƥȧşŧḗ ƈǿŭŀḓ ƞǿŧ ƒīƞḓ ƈŀīƥƀǿȧřḓ ƈǿƞŧḗƞŧ. 衋ϰ衋ϕΐ ΐϱẛſ]

source: Path Criterion
es: [Ƥȧŧħ Ƈřīŧḗřīǿƞ 鶱鶱衋ſ ϖẛ衋ϑſΐ衋]

source: Path identifier
es: [Ƥȧŧħ īḓḗƞŧīƒīḗř ϰϱ靐衋 靐靐ϰΰ靐]

source: Path to rules
es: [Ƥȧŧħ ŧǿ řŭŀḗş 衋ǅϐϱ ΐϑ 衋ϑ鶱]

source: Paths to folders and collections to link to at the portal root.
es: [Ƥȧŧħş ŧǿ ƒǿŀḓḗřş ȧƞḓ ƈǿŀŀḗƈŧīǿƞş ŧǿ ŀīƞķ ŧǿ ȧŧ ŧħḗ ƥǿřŧȧŀ řǿǿŧ. ϑϑϖϐẛ ϰς]

source: Pending
es: [Ƥḗƞḓīƞɠ ẛϑǲΐ鶱ςǅ]

source: Pending (copy)
es: [Ƥḗƞḓīƞɠ (ƈǿƥẏ) ςϑϵϵſıſ 衋ΐϱẛ]

source: Pending review
es: [Ƥḗƞḓīƞɠ řḗṽīḗẇ ǅǅϰΐẛϰϖ ıςϖΰ]

source: Permission denied to copy ${title}.
es: [Ƥḗřḿīşşīǿƞ ḓḗƞīḗḓ ŧǿ ƈǿƥẏ ${title}. ǅıııϐϰϱϖǈ靐]

source: Permission denied to cut ${title}.
es: [Ƥḗřḿīşşīǿƞ ḓḗƞīḗḓ ŧǿ ƈŭŧ ${title}. ǈϖǲϑϱϐϰıΐ衋]

source: Permission denied to rename ${title}.
es: [Ƥḗřḿīşşīǿƞ ḓḗƞīḗḓ ŧǿ řḗƞȧḿḗ ${title}. ςςǈ靐ΰ靐ϕϵϱϐ]

source: Permitted properties
es: [Ƥḗřḿīŧŧḗḓ ƥřǿƥḗřŧīḗş 靐ǲϐ靐ϖϱΰ靐ǋ ϐς]

source: Personal Preferences
es: [Ƥḗřşǿƞȧŀ Ƥřḗƒḗřḗƞƈḗş ϖΰ衋ẛϑϖǋϰ ςΐϕ]

source: Placeful Workflow
es: [Ƥŀȧƈḗƒŭŀ Ẇǿřķƒŀǿẇ ΰǋıſ衋ϐϰ鶱 ǈǲ鶱]

source: Please correct the indicated errors.
es: [Ƥŀḗȧşḗ ƈǿřřḗƈŧ ŧħḗ īƞḓīƈȧŧḗḓ ḗřřǿřş. ϰϵϖ衋ϱǈ ǈẛΐ]

source: Please ensure you have a backup of your site before performing the upgrade.
es: [Ƥŀḗȧşḗ ḗƞşŭřḗ ẏǿŭ ħȧṽḗ ȧ ƀȧƈķŭƥ ǿƒ ẏǿŭř şīŧḗ ƀḗƒǿřḗ ƥḗřƒǿřḿīƞɠ ŧħḗ ŭƥɠřȧḓḗ. 衋ϱǈ靐ſ靐 靐ϖΐϵ靐]

source: Please enter a message
es: [Ƥŀḗȧşḗ ḗƞŧḗř ȧ ḿḗşşȧɠḗ 鶱靐ǅ衋ϵΐ ϖſ衋ǋ]

source: Please enter a name.
es: [Ƥŀḗȧşḗ ḗƞŧḗř ȧ ƞȧḿḗ. ΐſϕςǈı ϕϐϰẛǈ]

source: Please enter a subject.
es: [Ƥŀḗȧşḗ ḗƞŧḗř ȧ şŭƀĵḗƈŧ. ϑǅıϵ靐ϕ ǅΰ靐ϱ]

source: Please enter a valid date and time.
es: [Ƥŀḗȧşḗ ḗƞŧḗř ȧ ṽȧŀīḓ ḓȧŧḗ ȧƞḓ ŧīḿḗ. ΰΰϰϰẛ靐 ϑΰΰẛ]

source: Please enter the number in days.
es: [Ƥŀḗȧşḗ ḗƞŧḗř ŧħḗ ƞŭḿƀḗř īƞ ḓȧẏş. ǈΰϖıϰǅ ΐǋſϑ]

source: Please enter your email address.
es: [Ƥŀḗȧşḗ ḗƞŧḗř ẏǿŭř ḗḿȧīŀ ȧḓḓřḗşş. ΰſϕſϕẛ ǲıϐϱ]

source: Please enter your identity URL.
es: [Ƥŀḗȧşḗ ḗƞŧḗř ẏǿŭř īḓḗƞŧīŧẏ ŬŘĿ. ΰϰϵıẛǋ ǲϖǋΐ]

source: Please enter your login name.
es: [Ƥŀḗȧşḗ ḗƞŧḗř ẏǿŭř ŀǿɠīƞ ƞȧḿḗ. ΐıϰſ鶱衋 ẛΰϖϱ]

source: Please enter your password.
es: [Ƥŀḗȧşḗ ḗƞŧḗř ẏǿŭř ƥȧşşẇǿřḓ. ΰſ鶱ΰ靐ǅ ςΐı]

source: Please make sure you confirm your password.
es: [Ƥŀḗȧşḗ ḿȧķḗ şŭřḗ ẏǿŭ ƈǿƞƒīřḿ ẏǿŭř ƥȧşşẇǿřḓ. ẛϐϖϱǅǈ ϰſǋ]

source: Please provide an id
es: [Ƥŀḗȧşḗ ƥřǿṽīḓḗ ȧƞ īḓ ϰΐſǲǋΰ ǲϐẛϱẛ]

source: Please select an item to use.
es: [Ƥŀḗȧşḗ şḗŀḗƈŧ ȧƞ īŧḗḿ ŧǿ ŭşḗ. ϕϵẛǋẛ鶱 ϑϖǈı]

source: Please select one or more items to copy.
es: [Ƥŀḗȧşḗ şḗŀḗƈŧ ǿƞḗ ǿř ḿǿřḗ īŧḗḿş ŧǿ ƈǿƥẏ. ΐϖϱϑϖϕ ΰǋϖ]

source: Please select one or more items to cut.
es: [Ƥŀḗȧşḗ şḗŀḗƈŧ ǿƞḗ ǿř ḿǿřḗ īŧḗḿş ŧǿ ƈŭŧ. ǅϕϑϱϐΐ 鶱ſϰ]

source: Please select one or more items to delete.
es: [Ƥŀḗȧşḗ şḗŀḗƈŧ ǿƞḗ ǿř ḿǿřḗ īŧḗḿş ŧǿ ḓḗŀḗŧḗ. ϰ衋ΰΰϐ衋 靐ΐϱ]

source: Please select one or more items to rename.
es: [Ƥŀḗȧşḗ şḗŀḗƈŧ ǿƞḗ ǿř ḿǿřḗ īŧḗḿş ŧǿ řḗƞȧḿḗ. 鶱ΰϕϱϖϖ ϕ衋ǅ]

source: Please submit a valid email address.
es: [Ƥŀḗȧşḗ şŭƀḿīŧ ȧ ṽȧŀīḓ ḗḿȧīŀ ȧḓḓřḗşş. ϱǈ鶱ΐǅϑ ϵ靐ǋ]

source: Please submit an email address.
es: [Ƥŀḗȧşḗ şŭƀḿīŧ ȧƞ ḗḿȧīŀ ȧḓḓřḗşş. ǈϖϰΰϱς ǋϕϰ鶱]

source: Please use YYYY/MM/DD.
es: [Ƥŀḗȧşḗ ŭşḗ ẎẎẎẎ/ḾḾ/ḒḒ. ςẛςΐΰẛ ϐẛϖ]

source: Plone Classic Theme
es: [Ƥŀǿƞḗ Ƈŀȧşşīƈ Ŧħḗḿḗ ΐϐςıς ẛϖǅǈǅ]

source: Plone Configuration
es: [Ƥŀǿƞḗ Ƈǿƞƒīɠŭřȧŧīǿƞ ǅϖſǲϕ 衋ϱǲ靐ϱ]

source: Plone JQuery Integration
es: [Ƥŀǿƞḗ ĴɊŭḗřẏ Īƞŧḗɠřȧŧīǿƞ ıϰϑǲϱ 衋ϑΐ靐]

source: Plone JQuery Tools Integration
es: [Ƥŀǿƞḗ ĴɊŭḗřẏ Ŧǿǿŀş Īƞŧḗɠřȧŧīǿƞ ǋϰϱϱϵ ǈϖϕϑ]

source: Plone Site
es: [Ƥŀǿƞḗ Şīŧḗ ϕΰϵ靐ϵ ΰǲǋϖ]
