Repository: 151706061/bika.lims
Catalog: bika/lims/locales/*/LC_MESSAGES/plone.po
Languages: es, hu, kn

source: $d day and $h hours
es: [$ḓ ḓȧẏ ȧƞḓ $ħ ħǿŭřş ıǅ ẛϕϰ ϵϖ鶱]

source: $d days and $h hours
es: [$ḓ ḓȧẏş ȧƞḓ $ħ ħǿŭřş 衋ı ſϱıẛ ϖıẛ]

source: $h hour and $m minutes
es: [$ħ ħǿŭř ȧƞḓ $ḿ ḿīƞŭŧḗş ϱς ıǲıϵ 鶱衋靐]

source: $h hours and $m minutes
es: [$ħ ħǿŭřş ȧƞḓ $ḿ ḿīƞŭŧḗş ǋΐ ϐıſẛϱ ǲǈ]

source: $m minutes
es: [$ḿ ḿīƞŭŧḗş ϖϖ ǲǅǋϱϵſǅ]

source: ${count} item(s) copied.
es: [${count} īŧḗḿ(ş) ƈǿƥīḗḓ. ϵıſ靐ϖϖſẛ ϱ]

source: ${count} item(s) cut.
es: [${count} īŧḗḿ(ş) ƈŭŧ. ıǅϑϵǲ靐ϱ靐 ς]

source: ${count} item(s) renamed.
es: [${count} īŧḗḿ(ş) řḗƞȧḿḗḓ. ϑǈΰΐ靐ǈǋϑ ıǲ]

source: ${items} could not be deleted.
es: [${items} ƈǿŭŀḓ ƞǿŧ ƀḗ ḓḗŀḗŧḗḓ. ǈıǲ衋ıϱǈǈ ς]

source: ${monthname} ${year}
es: [${monthname} ${year} ϑςǅϵϖΰ靐ϵǅϕıϑ]

source: ${name} is not a legal name. The following characters are invalid: ${characters}
es: [${name} īş ƞǿŧ ȧ ŀḗɠȧŀ ƞȧḿḗ. Ŧħḗ ƒǿŀŀǿẇīƞɠ ƈħȧřȧƈŧḗřş ȧřḗ īƞṽȧŀīḓ: ${characters} ǋϰςǋςǅϵ 鶱ı ς衋]

source: ${name} is reserved.
es: [${name} īş řḗşḗřṽḗḓ. ıſ鶱ǅςϵΰ ϑϐ 衋]

source: ${sentances}. ${sentance}
es: [${sentances}. ${sentance} ǋǅıϑǲ靐ςſϵϰϰ]

source: ${text_logged_out_link} and click 'Cancel' when prompted with an authentication prompt.
es: [${text_logged_out_link} ȧƞḓ ƈŀīƈķ 'Ƈȧƞƈḗŀ' ẇħḗƞ ƥřǿḿƥŧḗḓ ẇīŧħ ȧƞ ȧŭŧħḗƞŧīƈȧŧīǿƞ ƥřǿḿƥŧ. ſẛϕ鶱衋ϵſſϕΰΐϑẛϖ]

source: ${title} copied.
es: [${title} ƈǿƥīḗḓ. ϖϰẛǲϰẛẛϖ ΰΰ]

source: ${title} cut.
es: [${title} ƈŭŧ. ıςǲǈϖ靐衋靐 ΰ靐]

source: ${title} has been deleted.
es: [${title} ħȧş ƀḗḗƞ ḓḗŀḗŧḗḓ. ǲ鶱ſǲϐıϰẛ ǈı]

source: ${title} is locked and cannot be cut.
es: [${title} īş ŀǿƈķḗḓ ȧƞḓ ƈȧƞƞǿŧ ƀḗ ƈŭŧ. ǋǈẛϕǅϵ衋ΐ ſ]

source: ${title} is locked and cannot be deleted.
es: [${title} īş ŀǿƈķḗḓ ȧƞḓ ƈȧƞƞǿŧ ƀḗ ḓḗŀḗŧḗḓ. ΐ衋ΰı鶱ΐΰ衋 ϖϱ]

source: ${title} is not copyable.
es: [${title} īş ƞǿŧ ƈǿƥẏȧƀŀḗ. ΐϰϕ靐ſςϑϐ ǋϰ]

source: ${title} is not moveable.
es: [${title} īş ƞǿŧ ḿǿṽḗȧƀŀḗ. ϐΐſϱ靐ǅϕΐ ΐı]

source: ${tname} has been created.
es: [${tname} ħȧş ƀḗḗƞ ƈřḗȧŧḗḓ. ΐǋϐ靐ΐẛǈı 鶱ς]

source: (Requires JavaScript)
es: [(Řḗɋŭīřḗş ĴȧṽȧŞƈřīƥŧ) ǅǋſϵϖ衋ϵǈ靐]

source: (Unstyled)
es: [(Ŭƞşŧẏŀḗḓ) ǅϐ衋ǅ鶱ſϱϵǲſ]

source: (active)
es: [(ȧƈŧīṽḗ) 鶱ϑ靐ǋΰẛǈϖ]

source: (read-only)
es: [(řḗȧḓ-ǿƞŀẏ) ϑϖ鶱衋ϵΰǅǈΰϖϵ]

source: - An intranet workflow where content is only accessible if you are logged in. - Basic states are: Internal Draft, Pending Review, Internally Published and Private. - Also has an Externally Published state, so you can make selected content available to people outside the intranet.
es: [- Ȧƞ īƞŧřȧƞḗŧ ẇǿřķƒŀǿẇ ẇħḗřḗ ƈǿƞŧḗƞŧ īş ǿƞŀẏ ȧƈƈḗşşīƀŀḗ īƒ ẏǿŭ ȧřḗ ŀǿɠɠḗḓ īƞ. - Ɓȧşīƈ şŧȧŧḗş ȧřḗ: Īƞŧḗřƞȧŀ Ḓřȧƒŧ, Ƥḗƞḓīƞɠ Řḗṽīḗẇ, Īƞŧḗřƞȧŀŀẏ Ƥŭƀŀīşħḗḓ ȧƞḓ Ƥřīṽȧŧḗ. - Ȧŀşǿ ħȧş ȧƞ Ḗẋŧḗřƞȧŀŀẏ Ƥŭƀŀīşħḗḓ şŧȧŧḗ, şǿ ẏǿŭ ƈȧƞ ḿȧķḗ şḗŀḗƈŧḗḓ ƈǿƞŧḗƞŧ ȧṽȧīŀȧƀŀḗ ŧǿ ƥḗǿƥŀḗ ǿŭŧşīḓḗ ŧħḗ īƞŧřȧƞḗŧ. ϐ 鶱鶱 ǋϖϖϑıϖϐϰ ǈϖı衋ẛıϵ靐 ǋ衋ϐϵſ ϰϱϑſ衋ΰẛ 靐ς ǅǋςǋ ϕǈẛǋǋ鶱ǈϵ]

source: - Essentially a workflow with no transitions, but has a Published state, so portlets and applications that expect that state will continue to work.
es: [- Ḗşşḗƞŧīȧŀŀẏ ȧ ẇǿřķƒŀǿẇ ẇīŧħ ƞǿ ŧřȧƞşīŧīǿƞş, ƀŭŧ ħȧş ȧ Ƥŭƀŀīşħḗḓ şŧȧŧḗ, şǿ ƥǿřŧŀḗŧş ȧƞḓ ȧƥƥŀīƈȧŧīǿƞş ŧħȧŧ ḗẋƥḗƈŧ ŧħȧŧ şŧȧŧḗ ẇīŀŀ ƈǿƞŧīƞŭḗ ŧǿ ẇǿřķ. ǲ ı衋ǲϕϑ鶱靐ǋ靐ΐẛ ϖ ΐǲẛϰϰΰΰϱ ΰ]

source: - Normally used with the Intranet/Extranet workflow on folder types. - Only has two states: Private and Internal Draft.
es: [- Ƞǿřḿȧŀŀẏ ŭşḗḓ ẇīŧħ ŧħḗ Īƞŧřȧƞḗŧ/Ḗẋŧřȧƞḗŧ ẇǿřķƒŀǿẇ ǿƞ ƒǿŀḓḗř ŧẏƥḗş. - Ǿƞŀẏ ħȧş ŧẇǿ şŧȧŧḗş: Ƥřīṽȧŧḗ ȧƞḓ Īƞŧḗřƞȧŀ Ḓřȧƒŧ. ϐ 鶱ǋςǅ靐ςϐ靐 ϑΰϱϱ ΰϑǈΰ]

source: - Simple workflow that is useful for basic web sites. - Things start out as private, and can either be submitted for review, or published directly. - The creator of a content item can edit the item even after it is published.
es: [- Şīḿƥŀḗ ẇǿřķƒŀǿẇ ŧħȧŧ īş ŭşḗƒŭŀ ƒǿř ƀȧşīƈ ẇḗƀ şīŧḗş. - Ŧħīƞɠş şŧȧřŧ ǿŭŧ ȧş ƥřīṽȧŧḗ, ȧƞḓ ƈȧƞ ḗīŧħḗř ƀḗ şŭƀḿīŧŧḗḓ ƒǿř řḗṽīḗẇ, ǿř ƥŭƀŀīşħḗḓ ḓīřḗƈŧŀẏ. - Ŧħḗ ƈřḗȧŧǿř ǿƒ ȧ ƈǿƞŧḗƞŧ īŧḗḿ ƈȧƞ ḗḓīŧ ŧħḗ īŧḗḿ ḗṽḗƞ ȧƒŧḗř īŧ īş ƥŭƀŀīşħḗḓ. ı ẛϰǲǈǈı 鶱ſϵϖϵǈǲ鶱 ſ鶱ϱς ıϑ ııǈ靐ϰϰ ΐϱΰ ςſǋǲΐ]

source: - Used in conjunction with the Community workflow. - Has no pending state. - Allows owner to publish the folder without approval.
es: [- Ŭşḗḓ īƞ ƈǿƞĵŭƞƈŧīǿƞ ẇīŧħ ŧħḗ Ƈǿḿḿŭƞīŧẏ ẇǿřķƒŀǿẇ. - Ħȧş ƞǿ ƥḗƞḓīƞɠ şŧȧŧḗ. - Ȧŀŀǿẇş ǿẇƞḗř ŧǿ ƥŭƀŀīşħ ŧħḗ ƒǿŀḓḗř ẇīŧħǿŭŧ ȧƥƥřǿṽȧŀ. ϐ 靐ǲϖϐ ǈǅ ϵΐ鶱ΰſ靐ǈϖϖǋϐ]

source: - Users can create content that is immediately publicly accessible. - Content can be submitted for publication by the content's creator or a Manager, which is typically done to promote events or news to the front page. - Reviewers can publish or reject content, content owners can retract their submissions. - While the content is awaiting review it is readable by anybody. - If content is published, it can only be retracted by a Manager.
es: [- Ŭşḗřş ƈȧƞ ƈřḗȧŧḗ ƈǿƞŧḗƞŧ ŧħȧŧ īş īḿḿḗḓīȧŧḗŀẏ ƥŭƀŀīƈŀẏ ȧƈƈḗşşīƀŀḗ. - Ƈǿƞŧḗƞŧ ƈȧƞ ƀḗ şŭƀḿīŧŧḗḓ ƒǿř ƥŭƀŀīƈȧŧīǿƞ ƀẏ ŧħḗ ƈǿƞŧḗƞŧ'ş ƈřḗȧŧǿř ǿř ȧ Ḿȧƞȧɠḗř, ẇħīƈħ īş ŧẏƥīƈȧŀŀẏ ḓǿƞḗ ŧǿ ƥřǿḿǿŧḗ ḗṽḗƞŧş ǿř ƞḗẇş ŧǿ ŧħḗ ƒřǿƞŧ ƥȧɠḗ. - Řḗṽīḗẇḗřş ƈȧƞ ƥŭƀŀīşħ ǿř řḗĵḗƈŧ ƈǿƞŧḗƞŧ, ƈǿƞŧḗƞŧ ǿẇƞḗřş ƈȧƞ řḗŧřȧƈŧ ŧħḗīř şŭƀḿīşşīǿƞş. - Ẇħīŀḗ ŧħḗ ƈǿƞŧḗƞŧ īş ȧẇȧīŧīƞɠ řḗṽīḗẇ īŧ īş řḗȧḓȧƀŀḗ ƀẏ ȧƞẏƀǿḓẏ. - Īƒ ƈǿƞŧḗƞŧ īş ƥŭƀŀīşħḗḓ, īŧ ƈȧƞ ǿƞŀẏ ƀḗ řḗŧřȧƈŧḗḓ ƀẏ ȧ Ḿȧƞȧɠḗř. 靐 ıϖϕϵẛ ϱ鶱衋 ſϑϕſǅϖ ǅϱ衋ϕſΰς ǅϰẛΰ 靐ǅ ǈǅǅǋϖΐẛϵΰϐϖ ϖϕẛẛ衋ϕςΐ ϱϖϵϕıϱϑϐΰǅ衋 ſ ΰǲǲϑϰǲ鶱 ϵ衋ſ ϱϑ]

source: 1 minute
es: [1 ḿīƞŭŧḗ ϑ ϑϑǲςǅ鶱]

source: A 'Mozilla about:config' style configuration registry
es: [Ȧ 'Ḿǿzīŀŀȧ ȧƀǿŭŧ:ƈǿƞƒīɠ' şŧẏŀḗ ƈǿƞƒīɠŭřȧŧīǿƞ řḗɠīşŧřẏ ΰ ϖıϕǅ靐]

source: A TALES expression condition makes the rule apply only if TALES expression is not False in context.
es: [Ȧ ŦȦĿḖŞ ḗẋƥřḗşşīǿƞ ƈǿƞḓīŧīǿƞ ḿȧķḗş ŧħḗ řŭŀḗ ȧƥƥŀẏ ǿƞŀẏ īƒ ŦȦĿḖŞ ḗẋƥřḗşşīǿƞ īş ƞǿŧ Ƒȧŀşḗ īƞ ƈǿƞŧḗẋŧ. ϱ ẛϑ靐ıẛ ϖ衋鶱ϱǋΐϖϱ]

source: A boilerplate rules.xml was added to your theme, but no index.html file found. Update rules.xml to reference the current theme file.
es: [Ȧ ƀǿīŀḗřƥŀȧŧḗ řŭŀḗş.ẋḿŀ ẇȧş ȧḓḓḗḓ ŧǿ ẏǿŭř ŧħḗḿḗ, ƀŭŧ ƞǿ īƞḓḗẋ.ħŧḿŀ ƒīŀḗ ƒǿŭƞḓ. Ŭƥḓȧŧḗ řŭŀḗş.ẋḿŀ ŧǿ řḗƒḗřḗƞƈḗ ŧħḗ ƈŭřřḗƞŧ ŧħḗḿḗ ƒīŀḗ. ϖ ΐϕ靐ıǋΐ衋ϕϕϱǈ 鶱ǅǈΰǲ靐ΐϑǋ]

source: A boolean criterion
es: [Ȧ ƀǿǿŀḗȧƞ ƈřīŧḗřīǿƞ ſ ǋǈϰϰϖςϱ ΰ]

source: A classic portlet allows you to use legacy portlet templates.
es: [Ȧ ƈŀȧşşīƈ ƥǿřŧŀḗŧ ȧŀŀǿẇş ẏǿŭ ŧǿ ŭşḗ ŀḗɠȧƈẏ ƥǿřŧŀḗŧ ŧḗḿƥŀȧŧḗş. ΐ ϵϱϑϱǲϑϑ]

source: A copy action can copy an object to a different folder.
es: [Ȧ ƈǿƥẏ ȧƈŧīǿƞ ƈȧƞ ƈǿƥẏ ȧƞ ǿƀĵḗƈŧ ŧǿ ȧ ḓīƒƒḗřḗƞŧ ƒǿŀḓḗř. ı ϕϵς靐 ς]

source: A criterion that searches for the currently logged in user's id
es: [Ȧ ƈřīŧḗřīǿƞ ŧħȧŧ şḗȧřƈħḗş ƒǿř ŧħḗ ƈŭřřḗƞŧŀẏ ŀǿɠɠḗḓ īƞ ŭşḗř'ş īḓ ϵ ςϵϑǲẛǅϵ]

source: A date range criterion
es: [Ȧ ḓȧŧḗ řȧƞɠḗ ƈřīŧḗřīǿƞ ΰ ǲ衋衋ΰ 衋ϕ衋ϖ]

source: A file extension condition can restrict a rule from executing unless the target is a File with a particular extension.
es: [Ȧ ƒīŀḗ ḗẋŧḗƞşīǿƞ ƈǿƞḓīŧīǿƞ ƈȧƞ řḗşŧřīƈŧ ȧ řŭŀḗ ƒřǿḿ ḗẋḗƈŭŧīƞɠ ŭƞŀḗşş ŧħḗ ŧȧřɠḗŧ īş ȧ Ƒīŀḗ ẇīŧħ ȧ ƥȧřŧīƈŭŀȧř ḗẋŧḗƞşīǿƞ. ǅ ϖ衋ϑǅ 靐衋ϰΐϑΰϕϖΰ 靐ϑ衋]

source: A folder for storing and serving static resource files
es: [Ȧ ƒǿŀḓḗř ƒǿř şŧǿřīƞɠ ȧƞḓ şḗřṽīƞɠ şŧȧŧīƈ řḗşǿŭřƈḗ ƒīŀḗş ı 鶱ϖıΰϖ]

source: A group condition can prevent a rule from executing unless the current user is a member of a particular group.
es: [Ȧ ɠřǿŭƥ ƈǿƞḓīŧīǿƞ ƈȧƞ ƥřḗṽḗƞŧ ȧ řŭŀḗ ƒřǿḿ ḗẋḗƈŭŧīƞɠ ŭƞŀḗşş ŧħḗ ƈŭřřḗƞŧ ŭşḗř īş ȧ ḿḗḿƀḗř ǿƒ ȧ ƥȧřŧīƈŭŀȧř ɠřǿŭƥ. ı ϕϱǅϵϖ ıǅſ衋ǅϕΐϐı ϕ]

source: A list criterion
es: [Ȧ ŀīşŧ ƈřīŧḗřīǿƞ ǋ ẛςςϵ ΰẛϱϑ]

source: A logger action can output a message to the system log.
es: [Ȧ ŀǿɠɠḗř ȧƈŧīǿƞ ƈȧƞ ǿŭŧƥŭŧ ȧ ḿḗşşȧɠḗ ŧǿ ŧħḗ şẏşŧḗḿ ŀǿɠ. 靐 ıϑǲϕıǋ]

source: A mail action can mail different recipient.
es: [Ȧ ḿȧīŀ ȧƈŧīǿƞ ƈȧƞ ḿȧīŀ ḓīƒƒḗřḗƞŧ řḗƈīƥīḗƞŧ. ϰ 衋靐ςſ ϰϰǅ]

source: A maximum number of cached values.
es: [Ȧ ḿȧẋīḿŭḿ ƞŭḿƀḗř ǿƒ ƈȧƈħḗḓ ṽȧŀŭḗş. ϑ ϐ衋ϰϐϖϐſ]

source: A move action can move an object to a different folder.
es: [Ȧ ḿǿṽḗ ȧƈŧīǿƞ ƈȧƞ ḿǿṽḗ ȧƞ ǿƀĵḗƈŧ ŧǿ ȧ ḓīƒƒḗřḗƞŧ ƒǿŀḓḗř. ϵ 鶱ΰϖϕ ΐ]

source: A notify action can show a message to the user.
es: [Ȧ ƞǿŧīƒẏ ȧƈŧīǿƞ ƈȧƞ şħǿẇ ȧ ḿḗşşȧɠḗ ŧǿ ŧħḗ ŭşḗř. ϖ ϵ靐ǈϵ靐靐 ǋ]

source: A path criterion
es: [Ȧ ƥȧŧħ ƈřīŧḗřīǿƞ ς ΰςςǋ ΐΐ衋ς]

source: A portal type condition makes the rule apply only to certain content types.
es: [Ȧ ƥǿřŧȧŀ ŧẏƥḗ ƈǿƞḓīŧīǿƞ ḿȧķḗş ŧħḗ řŭŀḗ ȧƥƥŀẏ ǿƞŀẏ ŧǿ ƈḗřŧȧīƞ ƈǿƞŧḗƞŧ ŧẏƥḗş. ı ΐſ衋ϕǲϐ ϵǋǋ]

source: A portal_types criterion
es: [Ȧ ƥǿřŧȧŀ_ŧẏƥḗş ƈřīŧḗřīǿƞ ϕ ϰϖϰ靐ẛıϐǲ]

source: A portlet which can display static HTML text.
es: [Ȧ ƥǿřŧŀḗŧ ẇħīƈħ ƈȧƞ ḓīşƥŀȧẏ şŧȧŧīƈ ĦŦḾĿ ŧḗẋŧ. ϱ ǲǲǲϵǋǋϱ]

source: A portlet which can receive and render an RSS feed.
es: [Ȧ ƥǿřŧŀḗŧ ẇħīƈħ ƈȧƞ řḗƈḗīṽḗ ȧƞḓ řḗƞḓḗř ȧƞ ŘŞŞ ƒḗḗḓ. ǲ ςςϱıς]

source: A portlet which can render a calendar.
es: [Ȧ ƥǿřŧŀḗŧ ẇħīƈħ ƈȧƞ řḗƞḓḗř ȧ ƈȧŀḗƞḓȧř. ϕ ϱΐΐς鶱ǅϰ 鶱]

source: A portlet which can render a classic template-based portlet
es: [Ȧ ƥǿřŧŀḗŧ ẇħīƈħ ƈȧƞ řḗƞḓḗř ȧ ƈŀȧşşīƈ ŧḗḿƥŀȧŧḗ-ƀȧşḗḓ ƥǿřŧŀḗŧ ǅ ϖ靐衋ΐ衋ǲ]

source: A portlet which can render a listing of recent events
es: [Ȧ ƥǿřŧŀḗŧ ẇħīƈħ ƈȧƞ řḗƞḓḗř ȧ ŀīşŧīƞɠ ǿƒ řḗƈḗƞŧ ḗṽḗƞŧş ϑ ϑ鶱靐ϖ鶱]

source: A portlet which can render a listing of recent news
es: [Ȧ ƥǿřŧŀḗŧ ẇħīƈħ ƈȧƞ řḗƞḓḗř ȧ ŀīşŧīƞɠ ǿƒ řḗƈḗƞŧ ƞḗẇş ſ ϖϰϑϱ鶱]

source: A portlet which can render a listing of recently changed items.
es: [Ȧ ƥǿřŧŀḗŧ ẇħīƈħ ƈȧƞ řḗƞḓḗř ȧ ŀīşŧīƞɠ ǿƒ řḗƈḗƞŧŀẏ ƈħȧƞɠḗḓ īŧḗḿş. ϵ ϖıϖϐϕǈ鶱]

source: A portlet which can render a listing on the review queue.
es: [Ȧ ƥǿřŧŀḗŧ ẇħīƈħ ƈȧƞ řḗƞḓḗř ȧ ŀīşŧīƞɠ ǿƞ ŧħḗ řḗṽīḗẇ ɋŭḗŭḗ. ϕ ǅϑǲ鶱靐ǲ]

source: A portlet which can render a log-in box
es: [Ȧ ƥǿřŧŀḗŧ ẇħīƈħ ƈȧƞ řḗƞḓḗř ȧ ŀǿɠ-īƞ ƀǿẋ ſ ϰΰΰϑǋẛϑ]

source: A portlet which can render a navigation tree
es: [Ȧ ƥǿřŧŀḗŧ ẇħīƈħ ƈȧƞ řḗƞḓḗř ȧ ƞȧṽīɠȧŧīǿƞ ŧřḗḗ 鶱 ϕϵ靐ϕǋϰϖ ı]

source: A portlet which can render an OpenID log-in box
es: [Ȧ ƥǿřŧŀḗŧ ẇħīƈħ ƈȧƞ řḗƞḓḗř ȧƞ ǾƥḗƞĪḒ ŀǿɠ-īƞ ƀǿẋ ϑ ϖϵϑΐ靐ϑΰ]

source: A portlet which displays the results of a collection query
es: [Ȧ ƥǿřŧŀḗŧ ẇħīƈħ ḓīşƥŀȧẏş ŧħḗ řḗşŭŀŧş ǿƒ ȧ ƈǿŀŀḗƈŧīǿƞ ɋŭḗřẏ ΐ ϰẛϱΰǅϱ]

source: A portlet which shows a search box.
es: [Ȧ ƥǿřŧŀḗŧ ẇħīƈħ şħǿẇş ȧ şḗȧřƈħ ƀǿẋ. 鶱 ǅſ靐ϵǋǲς ſ]

source: A reference criterion
es: [Ȧ řḗƒḗřḗƞƈḗ ƈřīŧḗřīǿƞ ǋ ϵıΐΰϐẛıΐ]

source: A relative date criterion
es: [Ȧ řḗŀȧŧīṽḗ ḓȧŧḗ ƈřīŧḗřīǿƞ ϱ ǈϕſςϵẛϱς]

source: A relative path criterion
es: [Ȧ řḗŀȧŧīṽḗ ƥȧŧħ ƈřīŧḗřīǿƞ ϱ ΐǋǋΰ靐靐ǈΰ]

source: A role condition can prevent rules from executing unless the current user has a particular role.
es: [Ȧ řǿŀḗ ƈǿƞḓīŧīǿƞ ƈȧƞ ƥřḗṽḗƞŧ řŭŀḗş ƒřǿḿ ḗẋḗƈŭŧīƞɠ ŭƞŀḗşş ŧħḗ ƈŭřřḗƞŧ ŭşḗř ħȧş ȧ ƥȧřŧīƈŭŀȧř řǿŀḗ. ẛ ϐϖǈϖ 鶱ϐ衋ǈıϰǲϱΐ]

source: A selection criterion
es: [Ȧ şḗŀḗƈŧīǿƞ ƈřīŧḗřīǿƞ ẛ ǈǈẛςǋϐǋΐ]

source: A short title for the site. This will be shown in the title of the browser window on each page.
es: [Ȧ şħǿřŧ ŧīŧŀḗ ƒǿř ŧħḗ şīŧḗ. Ŧħīş ẇīŀŀ ƀḗ şħǿẇƞ īƞ ŧħḗ ŧīŧŀḗ ǿƒ ŧħḗ ƀřǿẇşḗř ẇīƞḓǿẇ ǿƞ ḗȧƈħ ƥȧɠḗ. ΐ ϐ靐ϑǲϖ ϕςǈ衋ϕ 鶱ı]

source: A simple int criterion
es: [Ȧ şīḿƥŀḗ īƞŧ ƈřīŧḗřīǿƞ ϕ ǅẛϱǲǲǅ ΰ鶱]

source: A simple string criterion
es: [Ȧ şīḿƥŀḗ şŧřīƞɠ ƈřīŧḗřīǿƞ ẛ ıϵ鶱ǅϑẛ ϱς]

source: A sort criterion
es: [Ȧ şǿřŧ ƈřīŧḗřīǿƞ ǋ ϖǋǅΐ 靐ϵϐϐ]

source: A summary of the rule
es: [Ȧ şŭḿḿȧřẏ ǿƒ ŧħḗ řŭŀḗ ϑ ẛǈſΰ靐ẛǈ]

source: A value for the quality of scaled images, from 1 (lowest) to 95 (highest). A value of 0 will mean plone.scaling's default will be used, which is currently 88.
es: [Ȧ ṽȧŀŭḗ ƒǿř ŧħḗ ɋŭȧŀīŧẏ ǿƒ şƈȧŀḗḓ īḿȧɠḗş, ƒřǿḿ 1 (ŀǿẇḗşŧ) ŧǿ 95 (ħīɠħḗşŧ). Ȧ ṽȧŀŭḗ ǿƒ 0 ẇīŀŀ ḿḗȧƞ ƥŀǿƞḗ.şƈȧŀīƞɠ'ş ḓḗƒȧŭŀŧ ẇīŀŀ ƀḗ ŭşḗḓ, ẇħīƈħ īş ƈŭřřḗƞŧŀẏ 88. ς ς鶱ſϕ靐 ǈǈǈ 鶱ǲϖ 靐ǲϐǈϰẛϑ ΰǋ ϑ]

source: A workflow action triggers a workflow transition on an object.
es: [Ȧ ẇǿřķƒŀǿẇ ȧƈŧīǿƞ ŧřīɠɠḗřş ȧ ẇǿřķƒŀǿẇ ŧřȧƞşīŧīǿƞ ǿƞ ȧƞ ǿƀĵḗƈŧ. ϕ 靐ϐϰ靐ǅϱϵ]

source: A workflow state condition can restrict rules to objects in particular workflow states
es: [Ȧ ẇǿřķƒŀǿẇ şŧȧŧḗ ƈǿƞḓīŧīǿƞ ƈȧƞ řḗşŧřīƈŧ řŭŀḗş ŧǿ ǿƀĵḗƈŧş īƞ ƥȧřŧīƈŭŀȧř ẇǿřķƒŀǿẇ şŧȧŧḗş 衋 ϱϱςıǋſǲϐ ϱſϱ]

source: A workflow transition condition can restrict rules to execute only after a certain transition.
es: [Ȧ ẇǿřķƒŀǿẇ ŧřȧƞşīŧīǿƞ ƈǿƞḓīŧīǿƞ ƈȧƞ řḗşŧřīƈŧ řŭŀḗş ŧǿ ḗẋḗƈŭŧḗ ǿƞŀẏ ȧƒŧḗř ȧ ƈḗřŧȧīƞ ŧřȧƞşīŧīǿƞ. ΰ ıǲϕΐıǲςǅ ς衋ϕǋ]

source: AM/PM
es: [ȦḾ/ƤḾ ſϕΰǲϵ]

source: AR Priorities
es: [ȦŘ Ƥřīǿřīŧīḗş ϕϑ 靐ϑẛςςϰϰǲ]
hu: AR elsőbbség

source: AR Template
es: [ȦŘ Ŧḗḿƥŀȧŧḗ ǅϵ ϵǋΐ衋ǲϕϰǅ]
hu: AR sablon

source: AR Templates
es: [ȦŘ Ŧḗḿƥŀȧŧḗş ϕϐ ẛΰϕϱſςϱ]
hu: AR sablonok

source: ARReport
es: [ȦŘŘḗƥǿřŧ ΐ鶱ϐϕΰẛ鶱靐]
hu: AR jelentés

source: Absolute path
es: [Ȧƀşǿŀŭŧḗ ƥȧŧħ ϵ衋ǈǲẛ衋ς衋 ẛϖ]

source: Absolute prefix
es: [Ȧƀşǿŀŭŧḗ ƥřḗƒīẋ ǅϱ靐ΐϐϰϑǈ ΰ]

source: Accessibility
es: [Ȧƈƈḗşşīƀīŀīŧẏ ϑϑǲ靐鶱ϖǈǈϱẛϱ]

source: Action deleted.
es: [Ȧƈŧīǿƞ ḓḗŀḗŧḗḓ. 鶱鶱ϕΰ靐ϱ ıϐǅ]

source: Action moved down.
es: [Ȧƈŧīǿƞ ḿǿṽḗḓ ḓǿẇƞ. ǋς衋ǅẛǅ ϵ衋ϵ]

source: Action moved up.
es: [Ȧƈŧīǿƞ ḿǿṽḗḓ ŭƥ. ϕıΐǋıı ſϖϖſ]

source: Activate
es: [Ȧƈŧīṽȧŧḗ ϱẛ鶱ϵ衋ıϕϑ]

source: Activated add-ons
es: [Ȧƈŧīṽȧŧḗḓ ȧḓḓ-ǿƞş ẛΐ靐ΐΐϰϱϖ衋 ϵǋ]

source: Add
es: [Ȧḓḓ ǈı衋]

source: Add Analyses
es: [Ȧḓḓ Ȧƞȧŀẏşḗş ſǈΐ ϵ鶱ǋϵϵǅ]
hu: Vizsgálatok hozzáadása

source: Add Blank Reference
es: [Ȧḓḓ Ɓŀȧƞķ Řḗƒḗřḗƞƈḗ ϱǋǲ 衋ǈǅ靐ẛ ſ]
hu: Üres referencia hozzáadása

source: Add Classic Portlet
es: [Ȧḓḓ Ƈŀȧşşīƈ Ƥǿřŧŀḗŧ ΐϱϖ ςǅϰıϖǅǲ]

source: Add Collection Portlet
es: [Ȧḓḓ Ƈǿŀŀḗƈŧīǿƞ Ƥǿřŧŀḗŧ ϑϖΰ ϱΐΐǋǲǋẛ]

source: Add Content Type Condition
es: [Ȧḓḓ Ƈǿƞŧḗƞŧ Ŧẏƥḗ Ƈǿƞḓīŧīǿƞ ς衋ΰ ϑϖ衋靐鶱ẛẛ]

source: Add Control Reference
es: [Ȧḓḓ Ƈǿƞŧřǿŀ Řḗƒḗřḗƞƈḗ ϰϰϵ ϕſϐſϐϱ]
hu: Ellenőrző referencia hozzáadása

source: Add Copy Action
es: [Ȧḓḓ Ƈǿƥẏ Ȧƈŧīǿƞ ϕǈſ 靐ϐϱΰ 衋]

source: Add Duplicate
es: [Ȧḓḓ Ḓŭƥŀīƈȧŧḗ ſıſ ϰǈǈςΰǋς]
hu: Másolat hozzáadása

source: Add Events Portlet
es: [Ȧḓḓ Ḗṽḗƞŧş Ƥǿřŧŀḗŧ ϵϵϐ ſ靐ſẛſϵ]

source: Add File Extension Condition
es: [Ȧḓḓ Ƒīŀḗ Ḗẋŧḗƞşīǿƞ Ƈǿƞḓīŧīǿƞ ǅϱſ ϱǲẛ衋 ΐΰ]

source: Add Group Condition
es: [Ȧḓḓ Ɠřǿŭƥ Ƈǿƞḓīŧīǿƞ ϖςϕ ϐΐ靐ϵϱ 衋]

source: Add Logger Action
es: [Ȧḓḓ Ŀǿɠɠḗř Ȧƈŧīǿƞ ϵϱǈ 靐ſΰǲϑı ϱ]

source: Add Mail Action
es: [Ȧḓḓ Ḿȧīŀ Ȧƈŧīǿƞ ı靐ẛ ϖϐ衋ΰ ϐ]

source: Add Move Action
es: [Ȧḓḓ Ḿǿṽḗ Ȧƈŧīǿƞ ϑΰς ǲǈϕϕ ϱ]

source: Add Navigation Portlet
es: [Ȧḓḓ Ƞȧṽīɠȧŧīǿƞ Ƥǿřŧŀḗŧ ϕſϵ ϰϕſ鶱ǲǋ鶱]

source: Add News Portlet
es: [Ȧḓḓ Ƞḗẇş Ƥǿřŧŀḗŧ 靐ẛΐ ϵ鶱ǋϕ ϖϱ]

source: Add Notify Action
es: [Ȧḓḓ Ƞǿŧīƒẏ Ȧƈŧīǿƞ ϖǅϱ 靐靐衋ǈẛǲ ϵ]

source: Add RSS Portlet
es: [Ȧḓḓ ŘŞŞ Ƥǿřŧŀḗŧ ǲſǲ ςϖϐ ϐǋ]

source: Add Recent Portlet
es: [Ȧḓḓ Řḗƈḗƞŧ Ƥǿřŧŀḗŧ ı衋ϱ ϑςΰ衋鶱ſ]

source: Add Review Portlet
es: [Ȧḓḓ Řḗṽīḗẇ Ƥǿřŧŀḗŧ ϑẛΰ ǋǅǋϰϰǋ]

source: Add Role Condition
es: [Ȧḓḓ Řǿŀḗ Ƈǿƞḓīŧīǿƞ ǲΐſ ϱϕϰǅ ΰ]

source: Add Rule
es: [Ȧḓḓ Řŭŀḗ ẛϕǈ ſϖϖǋ]

source: Add Search Portlet
es: [Ȧḓḓ Şḗȧřƈħ Ƥǿřŧŀḗŧ ϐϰϑ ǲ鶱ϖſ衋ϕ]

source: Add TALES Expression Condition
es: [Ȧḓḓ ŦȦĿḖŞ Ḗẋƥřḗşşīǿƞ Ƈǿƞḓīŧīǿƞ ςǋẛ ſǋ鶱靐ẛ]

source: Add Workflow Action
es: [Ȧḓḓ Ẇǿřķƒŀǿẇ Ȧƈŧīǿƞ ϑ鶱ΰ ΐϵϰϐϑϰǈ]

source: Add Workflow State Condition
es: [Ȧḓḓ Ẇǿřķƒŀǿẇ Şŧȧŧḗ Ƈǿƞḓīŧīǿƞ ǲ靐ϖ ẛǅϱ鶱ıẛǲ]

source: Add Workflow Transition Condition
es: [Ȧḓḓ Ẇǿřķƒŀǿẇ Ŧřȧƞşīŧīǿƞ Ƈǿƞḓīŧīǿƞ ϑϵϱ ϐǈǅϑǈΐ]

source: Add a new rule. Once complete, you can manage the rule's actions and conditions separately.
es: [Ȧḓḓ ȧ ƞḗẇ řŭŀḗ. Ǿƞƈḗ ƈǿḿƥŀḗŧḗ, ẏǿŭ ƈȧƞ ḿȧƞȧɠḗ ŧħḗ řŭŀḗ'ş ȧƈŧīǿƞş ȧƞḓ ƈǿƞḓīŧīǿƞş şḗƥȧřȧŧḗŀẏ. ΐϕϑ ı ẛǅǅ ϰẛ鶱ǈ衋]

source: Add criterion
es: [Ȧḓḓ ƈřīŧḗřīǿƞ ϐΰϖ ϐ衋ϖǅϕϖǅ]

source: Add tag names here for tags which are not part of XHTML but which should be permitted.
es: [Ȧḓḓ ŧȧɠ ƞȧḿḗş ħḗřḗ ƒǿř ŧȧɠş ẇħīƈħ ȧřḗ ƞǿŧ ƥȧřŧ ǿƒ ẊĦŦḾĿ ƀŭŧ ẇħīƈħ şħǿŭŀḓ ƀḗ ƥḗřḿīŧŧḗḓ. ς靐ǲ ſϖ鶱 ϵΰϐϕϱ]

source: Add-on Configuration
es: [Ȧḓḓ-ǿƞ Ƈǿƞƒīɠŭřȧŧīǿƞ ǋϵıςςſ ΐϕǲϖΰ]

source: Add-on Description
es: [Ȧḓḓ-ǿƞ Ḓḗşƈřīƥŧīǿƞ ϕ靐ıǈ靐ǈ ǲſϑ]

source: Add-on Product Configuration
es: [Ȧḓḓ-ǿƞ Ƥřǿḓŭƈŧ Ƈǿƞƒīɠŭřȧŧīǿƞ ϕΰſϕϐſ ǲϕ鶱鶱]

source: Add-ons
es: [Ȧḓḓ-ǿƞş ςẛϰϖΰẛǋ]

source: Adds support for authenticating with OpenID credentials in a Plone site
es: [Ȧḓḓş şŭƥƥǿřŧ ƒǿř ȧŭŧħḗƞŧīƈȧŧīƞɠ ẇīŧħ ǾƥḗƞĪḒ ƈřḗḓḗƞŧīȧŀş īƞ ȧ Ƥŀǿƞḗ şīŧḗ 鶱ϰςΐ ϐϕϵǈ靐ſ]

source: Adds support for new style collections to Plone
es: [Ȧḓḓş şŭƥƥǿřŧ ƒǿř ƞḗẇ şŧẏŀḗ ƈǿŀŀḗƈŧīǿƞş ŧǿ Ƥŀǿƞḗ ıϖϐΐ ı靐ΰǈϵ]

source: Adds support for rendering z3c.form forms in Plone
es: [Ȧḓḓş şŭƥƥǿřŧ ƒǿř řḗƞḓḗřīƞɠ z3ƈ.ƒǿřḿ ƒǿřḿş īƞ Ƥŀǿƞḗ ϵǲǋ靐 ǋϕ]

source: Adds working copy support (aka. in-place staging) to Plone.
es: [Ȧḓḓş ẇǿřķīƞɠ ƈǿƥẏ şŭƥƥǿřŧ (ȧķȧ. īƞ-ƥŀȧƈḗ şŧȧɠīƞɠ) ŧǿ Ƥŀǿƞḗ. ϐǋ鶱ϐ ıǲΐ]

source: Administration
es: [Ȧḓḿīƞīşŧřȧŧīǿƞ 衋ǋϕıϐςϖϐıϰǲ衋]
hu: Adminisztráció

source: Advanced search form settings
es: [Ȧḓṽȧƞƈḗḓ şḗȧřƈħ ƒǿřḿ şḗŧŧīƞɠş ıΰΐϑϱııϑ ıΰ]

source: Advanced settings
es: [Ȧḓṽȧƞƈḗḓ şḗŧŧīƞɠş ϵǅϵıϑıẛǈ ıǈı]

source: After date
es: [Ȧƒŧḗř ḓȧŧḗ ΐǋϑǅǋ ϖ衋ǈẛ]

source: After the current day
es: [Ȧƒŧḗř ŧħḗ ƈŭřřḗƞŧ ḓȧẏ ǋςǋϰǋ ǋϖẛ]

source: After today
es: [Ȧƒŧḗř ŧǿḓȧẏ ϑϑǋǲǋ ϖϐǅςǈ]

source: All Content
es: [Ȧŀŀ Ƈǿƞŧḗƞŧ 靐ϐǈ ϖϑẛſϱϖϐ]

source: All content
es: [Ȧŀŀ ƈǿƞŧḗƞŧ 衋ϖϐ ςϕΰ衋ǅſϑ]

source: All items publicly available on a certain date
es: [Ȧŀŀ īŧḗḿş ƥŭƀŀīƈŀẏ ȧṽȧīŀȧƀŀḗ ǿƞ ȧ ƈḗřŧȧīƞ ḓȧŧḗ ẛϖẛ ϱϖϱǋϵ]

source: Allow anyone to view 'about' information
es: [Ȧŀŀǿẇ ȧƞẏǿƞḗ ŧǿ ṽīḗẇ 'ȧƀǿŭŧ' īƞƒǿřḿȧŧīǿƞ ǈ衋ϑϱẛ ſϑϰϐ]

source: Allow syndication for collections and folders on site.
es: [Ȧŀŀǿẇ şẏƞḓīƈȧŧīǿƞ ƒǿř ƈǿŀŀḗƈŧīǿƞş ȧƞḓ ƒǿŀḓḗřş ǿƞ şīŧḗ. ϵǅǋϕΐ ϰ]

source: Allowed
es: [Ȧŀŀǿẇḗḓ ϕǈẛ衋ǋ衋衋]

source: Allowed Feed Types
es: [Ȧŀŀǿẇḗḓ Ƒḗḗḓ Ŧẏƥḗş ϐϑϖϵςϖǲ ϱ衋]

source: Allowed image sizes
es: [Ȧŀŀǿẇḗḓ īḿȧɠḗ şīzḗş 靐靐ϱẛſǅẛ ϰςϐ]

source: Allows new users to login with their email address instead of specifying a separate login name. Existing users can still login with their user id until you use the @@migrate-to-emaillogin page as a site admin. It is recommended to do that immediately after changing this option.
es: [Ȧŀŀǿẇş ƞḗẇ ŭşḗřş ŧǿ ŀǿɠīƞ ẇīŧħ ŧħḗīř ḗḿȧīŀ ȧḓḓřḗşş īƞşŧḗȧḓ ǿƒ şƥḗƈīƒẏīƞɠ ȧ şḗƥȧřȧŧḗ ŀǿɠīƞ ƞȧḿḗ. Ḗẋīşŧīƞɠ ŭşḗřş ƈȧƞ şŧīŀŀ ŀǿɠīƞ ẇīŧħ ŧħḗīř ŭşḗř īḓ ŭƞŧīŀ ẏǿŭ ŭşḗ ŧħḗ @@ḿīɠřȧŧḗ-ŧǿ-ḗḿȧīŀŀǿɠīƞ ƥȧɠḗ ȧş ȧ şīŧḗ ȧḓḿīƞ. Īŧ īş řḗƈǿḿḿḗƞḓḗḓ ŧǿ ḓǿ ŧħȧŧ īḿḿḗḓīȧŧḗŀẏ ȧƒŧḗř ƈħȧƞɠīƞɠ ŧħīş ǿƥŧīǿƞ. ϱǲǋǲǋϰ ϕϐϰ ϰıǲ鶱ϖ ϕǲ 鶱ΐ鶱ϰϕ ΐϖΐϐ ϕςſſſ ǲΐϕſΰ ϐǈϐ靐ϑǈǅ ẛ]

source: Allows users to register themselves on the site. If not selected, only site managers can add new users.
es: [Ȧŀŀǿẇş ŭşḗřş ŧǿ řḗɠīşŧḗř ŧħḗḿşḗŀṽḗş ǿƞ ŧħḗ şīŧḗ. Īƒ ƞǿŧ şḗŀḗƈŧḗḓ, ǿƞŀẏ şīŧḗ ḿȧƞȧɠḗřş ƈȧƞ ȧḓḓ ƞḗẇ ŭşḗřş. ϖ衋ςǋΰǋ ẛϐϰϰẛ 靐ϱ 鶱]

source: Allows users to subscribe to feeds of search results
es: [Ȧŀŀǿẇş ŭşḗřş ŧǿ şŭƀşƈřīƀḗ ŧǿ ƒḗḗḓş ǿƒ şḗȧřƈħ řḗşŭŀŧş ǅςϕϑϐϑ]

source: Also available in presentation mode…
es: [Ȧŀşǿ ȧṽȧīŀȧƀŀḗ īƞ ƥřḗşḗƞŧȧŧīǿƞ ḿǿḓḗ… ϵǈẛΰ ϕ鶱ϐϰ衋]

source: Alternative formats
es: [Ȧŀŧḗřƞȧŧīṽḗ ƒǿřḿȧŧş ϐΰǲΰϐΰſǲ鶱ςϐ]

source: Always show icons
es: [Ȧŀẇȧẏş şħǿẇ īƈǿƞş 靐ςſϐΰ靐 鶱ΐϱΐ]

source: Always shown icons
es: [Ȧŀẇȧẏş şħǿẇƞ īƈǿƞş 衋ϐϱϱ靐ϵ ϑϐϱ]

source: An always-updated saved search that can be used to display items matching criteria you specify.
es: [Ȧƞ ȧŀẇȧẏş-ŭƥḓȧŧḗḓ şȧṽḗḓ şḗȧřƈħ ŧħȧŧ ƈȧƞ ƀḗ ŭşḗḓ ŧǿ ḓīşƥŀȧẏ īŧḗḿş ḿȧŧƈħīƞɠ ƈřīŧḗřīȧ ẏǿŭ şƥḗƈīƒẏ. ϑΰ ſ靐ǲΐϖ靐靐ς鶱ǈıǅǈ]

source: An announcement that will show up in news listings.
es: [Ȧƞ ȧƞƞǿŭƞƈḗḿḗƞŧ ŧħȧŧ ẇīŀŀ şħǿẇ ŭƥ īƞ ƞḗẇş ŀīşŧīƞɠş. ϐϑ ıΐẛ鶱]

source: An error occurred trying to parse the rules file:
es: [Ȧƞ ḗřřǿř ǿƈƈŭřřḗḓ ŧřẏīƞɠ ŧǿ ƥȧřşḗ ŧħḗ řŭŀḗş ƒīŀḗ: ẛϱ 鶱ǋǈϵΰ ϖ]

source: An event must end after it starts.
es: [Ȧƞ ḗṽḗƞŧ ḿŭşŧ ḗƞḓ ȧƒŧḗř īŧ şŧȧřŧş. ǲϕ ϑſǋſǈ ǅ]

source: An event must start before it ends.
es: [Ȧƞ ḗṽḗƞŧ ḿŭşŧ şŧȧřŧ ƀḗƒǿřḗ īŧ ḗƞḓş. ǲΰ ϵǲ靐ϰǅ ϕǈ]

source: An interval between cache cleanups in seconds.
es: [Ȧƞ īƞŧḗřṽȧŀ ƀḗŧẇḗḗƞ ƈȧƈħḗ ƈŀḗȧƞŭƥş īƞ şḗƈǿƞḓş. ẛ鶱 ǅ衋ϖΐ衋ΰϑ]

source: An item's description
es: [Ȧƞ īŧḗḿ'ş ḓḗşƈřīƥŧīǿƞ ϑϕ ϱǲſΐ鶱ǅ]

source: An item's title transformed for sorting
es: [Ȧƞ īŧḗḿ'ş ŧīŧŀḗ ŧřȧƞşƒǿřḿḗḓ ƒǿř şǿřŧīƞɠ ſϱ ςςϑ衋ǋſ]

source: An item's type (e.g. Event)
es: [Ȧƞ īŧḗḿ'ş ŧẏƥḗ (ḗ.ɠ. Ḗṽḗƞŧ) ϑΰ 靐ϰǲΐ靐ϑ]

source: An item's workflow state (e.g.published)
es: [Ȧƞ īŧḗḿ'ş ẇǿřķƒŀǿẇ şŧȧŧḗ (ḗ.ɠ.ƥŭƀŀīşħḗḓ) ϖΰ ſ靐ǲϑ靐ǈ]

source: Analyses
es: [Ȧƞȧŀẏşḗş ΰǋ靐ẛϰϰϵǋ]
hu: Vizsgálatok

source: Analysis
es: [Ȧƞȧŀẏşīş ẛ靐ǋϱ鶱鶱衋ϐ]
hu: Vizsgálat

source: Analysis Categories
es: [Ȧƞȧŀẏşīş Ƈȧŧḗɠǿřīḗş ΐ靐ς靐鶱ǲϕς ϐϐ]
hu: Vizsgálat kategóriák

source: Analysis Category
es: [Ȧƞȧŀẏşīş Ƈȧŧḗɠǿřẏ ϖ靐ϑϐǋϵſẛ 靐衋ϐ]
hu: Vizsgálat kategória

source: Analysis Profile
es: [Ȧƞȧŀẏşīş Ƥřǿƒīŀḗ ǈ鶱ſǈǲıΰϰ ẛΐ]
hu: Vizsgálat profil

source: Analysis Profiles
es: [Ȧƞȧŀẏşīş Ƥřǿƒīŀḗş ϖΐϐΰǲςıΐ ϐϕ靐]
hu: Vizsgálat profilok

source: Analysis Request
es: [Ȧƞȧŀẏşīş Řḗɋŭḗşŧ ǋϱϑϑ鶱ſΰς ϖǅ]
hu: Vizsgálat kérés

source: Analysis Requests
es: [Ȧƞȧŀẏşīş Řḗɋŭḗşŧş ǅǋϵ靐ǅ衋ϖſ 靐靐ϰ]
hu: Vizsgálat kérések

source: Analysis Service
es: [Ȧƞȧŀẏşīş Şḗřṽīƈḗ ϑ鶱ΐǋ鶱ϕςς ϰǲ]
hu: Vizsgálat szolgáltatás

source: Analysis Services
es: [Ȧƞȧŀẏşīş Şḗřṽīƈḗş ϑϑǅϐΐẛϱǈ 靐ſϐ]
hu: Vizsgálat szolgáltatások

source: Analysis Specification
es: [Ȧƞȧŀẏşīş Şƥḗƈīƒīƈȧŧīǿƞ ıϵΰ衋ΐǋϖς ǋϰ]
hu: Vizsgálat szolgáltatás

source: Analysis Specifications
es: [Ȧƞȧŀẏşīş Şƥḗƈīƒīƈȧŧīǿƞş ſ靐ϑϵΰſẛΐ ϰſ]
hu: Vizsgálat szolgáltatások

source: Apply rule on the whole site
es: [Ȧƥƥŀẏ řŭŀḗ ǿƞ ŧħḗ ẇħǿŀḗ şīŧḗ ϐϐϖẛǲ ϱıϑǈ]

source: Apply rule to children of the matched content node(s)
es: [Ȧƥƥŀẏ řŭŀḗ ŧǿ ƈħīŀḓřḗƞ ǿƒ ŧħḗ ḿȧŧƈħḗḓ ƈǿƞŧḗƞŧ ƞǿḓḗ(ş) ǋϕ鶱ẛς ΐ]

source: Apply rule to children of the matched theme node(s)
es: [Ȧƥƥŀẏ řŭŀḗ ŧǿ ƈħīŀḓřḗƞ ǿƒ ŧħḗ ḿȧŧƈħḗḓ ŧħḗḿḗ ƞǿḓḗ(ş) ςǅςſϑ ϕ]

source: As a path relative to the portal root.
es: [Ȧş ȧ ƥȧŧħ řḗŀȧŧīṽḗ ŧǿ ŧħḗ ƥǿřŧȧŀ řǿǿŧ. ϑ鶱 ǲ ſ靐ϕǋ ſ]

source: Assignments deleted.
es: [Ȧşşīɠƞḿḗƞŧş ḓḗŀḗŧḗḓ. 鶱ǈΐıǅϑϵϰϕςϱ]

source: Assignments disabled.
es: [Ȧşşīɠƞḿḗƞŧş ḓīşȧƀŀḗḓ. ςǲǲ衋ǈıſϐϰϑ]

source: Assignments enabled.
es: [Ȧşşīɠƞḿḗƞŧş ḗƞȧƀŀḗḓ. ǲϑϕΐΰΐϖ鶱ϵıϐ]

source: Attachment
es: [Ȧŧŧȧƈħḿḗƞŧ ıǲſẛ衋ϐǈ鶱ǋΐ]
hu: Csatolmány

source: Attachment Type
es: [Ȧŧŧȧƈħḿḗƞŧ Ŧẏƥḗ ϰǅϐ鶱ǅϵǈǅǲϑ]
hu: Csatolmány típus

source: Attachment Types
es: [Ȧŧŧȧƈħḿḗƞŧ Ŧẏƥḗş ǅ衋衋鶱ıı衋ǲϕϵ]
hu: Csatolmány típusok

source: Attachments
es: [Ȧŧŧȧƈħḿḗƞŧş 鶱ẛϕϱǈı鶱ϖſςẛ]
hu: Csatolmányok

source: Automatically generate tabs
es: [Ȧŭŧǿḿȧŧīƈȧŀŀẏ ɠḗƞḗřȧŧḗ ŧȧƀş ϐϵſ衋ſΐϑϑςı]

source: Available add-ons
es: [Ȧṽȧīŀȧƀŀḗ ȧḓḓ-ǿƞş ẛϱςẛ衋ſǋǈΐ ΐẛ]

source: Base configuration
es: [Ɓȧşḗ ƈǿƞƒīɠŭřȧŧīǿƞ ϰΐ靐ẛ ſǋıϑı]

source: Batch
es: [Ɓȧŧƈħ ϕẛϵϵϐ]
hu: Köteg

source: Batch Book
es: [Ɓȧŧƈħ Ɓǿǿķ ΰΰǈſ衋 ς衋靐ΰ]
hu: Köteg könyv/napló

source: Batch Label
es: [Ɓȧŧƈħ Ŀȧƀḗŀ 靐ẛ靐ϱı ΐϖǲǋς]
hu: Köteg címke

source: Batch Labels
es: [Ɓȧŧƈħ Ŀȧƀḗŀş ϑΰ靐ϕẛ ϑẛ衋ϵ]
hu: Köteg címkék

source: Batch labels
es: [Ɓȧŧƈħ ŀȧƀḗŀş ϖϵϵΐǋ ǈ衋ſϐ]

source: Batches
es: [Ɓȧŧƈħḗş ΐıςΰϐǈſ]
hu: Kötegek

source: Before date
es: [Ɓḗƒǿřḗ ḓȧŧḗ ſǋǋϰ衋ǋ ΐ靐ϑǋ]

source: Before the current day
es: [Ɓḗƒǿřḗ ŧħḗ ƈŭřřḗƞŧ ḓȧẏ ǈ衋ǲǋϖ鶱 ΰΰϵ]

source: Before today
es: [Ɓḗƒǿřḗ ŧǿḓȧẏ 衋ΐ靐ǋϑǅ ϑϱϕ]

source: Between dates
es: [Ɓḗŧẇḗḗƞ ḓȧŧḗş ΐϖϑΐıǅϱ ǋϐı]

source: Bika Setup
es: [Ɓīķȧ Şḗŧŭƥ ϵſϱϰ ςſΐϖı]
hu: Bika beállítás

source: Boolean (True/False)
es: [Ɓǿǿŀḗȧƞ (Ŧřŭḗ/Ƒȧŀşḗ) ϵıΰϕǈıϖ ǈſϑ衋]

source: Boolean Criterion
es: [Ɓǿǿŀḗȧƞ Ƈřīŧḗřīǿƞ ϐǋǅϐϕ鶱ϕ ǈǈϑϕ]

source: Build rule
es: [Ɓŭīŀḓ řŭŀḗ 鶱ϵſǈǈ ςΐϱϰ]

source: By default, all items created at the root level will add to the global section navigation. You can turn this off if you prefer manually constructing this part of the navigation.
es: [Ɓẏ ḓḗƒȧŭŀŧ, ȧŀŀ īŧḗḿş ƈřḗȧŧḗḓ ȧŧ ŧħḗ řǿǿŧ ŀḗṽḗŀ ẇīŀŀ ȧḓḓ ŧǿ ŧħḗ ɠŀǿƀȧŀ şḗƈŧīǿƞ ƞȧṽīɠȧŧīǿƞ. Ẏǿŭ ƈȧƞ ŧŭřƞ ŧħīş ǿƒƒ īƒ ẏǿŭ ƥřḗƒḗř ḿȧƞŭȧŀŀẏ ƈǿƞşŧřŭƈŧīƞɠ ŧħīş ƥȧřŧ ǿƒ ŧħḗ ƞȧṽīɠȧŧīǿƞ. ΐς ϵẛϵıϖǅẛϖ 靐鶱ǋ 鶱ϖϵ靐ϕ 鶱ϑ鶱ϰϖẛǈ ǲǋ]

source: By default, any content item in the root of the portal will be shown as a global section. If you turn this option off, only folders will be shown. This only has an effect if 'Automatically generate tabs' is enabled.
es: [Ɓẏ ḓḗƒȧŭŀŧ, ȧƞẏ ƈǿƞŧḗƞŧ īŧḗḿ īƞ ŧħḗ řǿǿŧ ǿƒ ŧħḗ ƥǿřŧȧŀ ẇīŀŀ ƀḗ şħǿẇƞ ȧş ȧ ɠŀǿƀȧŀ şḗƈŧīǿƞ. Īƒ ẏǿŭ ŧŭřƞ ŧħīş ǿƥŧīǿƞ ǿƒƒ, ǿƞŀẏ ƒǿŀḓḗřş ẇīŀŀ ƀḗ şħǿẇƞ. Ŧħīş ǿƞŀẏ ħȧş ȧƞ ḗƒƒḗƈŧ īƒ 'Ȧŭŧǿḿȧŧīƈȧŀŀẏ ɠḗƞḗřȧŧḗ ŧȧƀş' īş ḗƞȧƀŀḗḓ. 靐ſ ϐϖǈϑϱǲſǲ ςẛı 鶱ϱΰϵϵςẛ ϖϕΐΐ ıΰ ǅΐ靐 ǋΰςǋ]

source: Calculation
es: [Ƈȧŀƈŭŀȧŧīǿƞ ϵǈǲϰẛ靐靐ſΐϵı]
hu: Számítás

source: Calculations
es: [Ƈȧŀƈŭŀȧŧīǿƞş ϱΰǈ衋ϐ鶱ϱǅϐſ]
hu: Számítások

source: Calendar
es: [Ƈȧŀḗƞḓȧř ϰǋΐ靐ıΐẛϵ]

source: Calendar portlet
es: [Ƈȧŀḗƞḓȧř ƥǿřŧŀḗŧ ǋǋΐΐ衋衋ϖǋ ǲΰ]

source: Calendar settings
es: [Ƈȧŀḗƞḓȧř şḗŧŧīƞɠş ϵΰẛϐ衋ϐ靐ΐ ẛΐϰ]

source: Calibrations
es: [Ƈȧŀīƀřȧŧīǿƞş ſϑǋ鶱ϵϖϵ靐ΐǲ]
hu: Hitelesítések

source: Can only be seen and edited by the owner.
es: [Ƈȧƞ ǿƞŀẏ ƀḗ şḗḗƞ ȧƞḓ ḗḓīŧḗḓ ƀẏ ŧħḗ ǿẇƞḗř. ǲϵϵ ϖǲẛΐ ϕı]

source: Cancel
es: [Ƈȧƞƈḗŀ ΰϖϖǋẛſ]

source: Cancel check-out
es: [Ƈȧƞƈḗŀ ƈħḗƈķ-ǿŭŧ ǅϱϑϑϐǅ 鶱ſϱſ]

source: Cancel checkout
es: [Ƈȧƞƈḗŀ ƈħḗƈķǿŭŧ ςϰǲẛ衋ẛ ſΰſ]

source: Cannot find checkout location
es: [Ƈȧƞƞǿŧ ƒīƞḓ ƈħḗƈķǿŭŧ ŀǿƈȧŧīǿƞ ǅϕǅϱǲ鶱 ςΰϕϵ]

source: Certificates
es: [Ƈḗřŧīƒīƈȧŧḗş ẛǋǲ衋ϑǲϕϱςẛ]

source: Change Password
es: [Ƈħȧƞɠḗ Ƥȧşşẇǿřḓ ϱ鶱ΐϵϱẛ ΐ鶱ϑ]
