Repository: 151706061/bika.lims
Catalog: bika/lims/locales/*/LC_MESSAGES/plone.po
Languages: es, hu, kn

source: help_rules
es: [ħḗŀƥ_řŭŀḗş ǈ鶱ϑϱ衋ẛ靐ϕſǲ]

source: help_search_author
es: [ħḗŀƥ_şḗȧřƈħ_ȧŭŧħǿř ϰııςϵ衋ǲǅ鶱ǋ]

source: help_search_email
es: [ħḗŀƥ_şḗȧřƈħ_ḗḿȧīŀ ǅΰǅǋǋẛϱϑΰϰϑǲ]

source: help_search_fullname
es: [ħḗŀƥ_şḗȧřƈħ_ƒŭŀŀƞȧḿḗ ϕǋϖ衋ıǅ靐ǅ靐ǅΰς]

source: help_search_item_type
es: [ħḗŀƥ_şḗȧřƈħ_īŧḗḿ_ŧẏƥḗ ϑǋǅ衋ẛı衋ΰǲϖ]

source: help_search_name
es: [ħḗŀƥ_şḗȧřƈħ_ƞȧḿḗ ΰΰϱϱϕ靐ςϐς靐衋]

source: help_search_new_owner
es: [ħḗŀƥ_şḗȧřƈħ_ƞḗẇ_ǿẇƞḗř ſẛϵϰϰϐϕϰϐ靐]

source: help_search_roles
es: [ħḗŀƥ_şḗȧřƈħ_řǿŀḗş ϕǲϐ衋鶱ϑǅϑϱǲϵϱ]

source: help_search_title
es: [ħḗŀƥ_şḗȧřƈħ_ŧīŧŀḗ ǈ靐ǋϑ鶱ϐϖǲϕϖϰǅ]

source: help_select_content_to_create
es: [ħḗŀƥ_şḗŀḗƈŧ_ƈǿƞŧḗƞŧ_ŧǿ_ƈřḗȧŧḗ ΰϑϰϕϰſǅϰſΐ鶱]

source: help_select_where_to_create
es: [ħḗŀƥ_şḗŀḗƈŧ_ẇħḗřḗ_ŧǿ_ƈřḗȧŧḗ ϵſǈϱẛ靐ϐ鶱ẛϵ]

source: help_selection_criteria_value
es: [ħḗŀƥ_şḗŀḗƈŧīǿƞ_ƈřīŧḗřīȧ_ṽȧŀŭḗ ϵſΐϵϵıς靐ϕςǅ]

source: help_send_from
es: [ħḗŀƥ_şḗƞḓ_ƒřǿḿ ǅΰſǈǲϐΐϑΰϑǋΰ]

source: help_send_to_mail
es: [ħḗŀƥ_şḗƞḓ_ŧǿ_ḿȧīŀ 衋ΰϑΐϰẛϐ鶱ϖǈϕ靐]

source: help_sender_from_address
es: [ħḗŀƥ_şḗƞḓḗř_ƒřǿḿ_ȧḓḓřḗşş ſϖΐϕϐ衋靐ǅ衋ϰ]

source: help_sender_fullname
es: [ħḗŀƥ_şḗƞḓḗř_ƒŭŀŀƞȧḿḗ ϱϕϰϱıϑ靐ςϵǈǈϐ]

source: help_sharing_go_here
es: [ħḗŀƥ_şħȧřīƞɠ_ɠǿ_ħḗřḗ ẛǋϰıẛǅǋϕΰςϑſ]

source: help_short_name_url
es: [ħḗŀƥ_şħǿřŧ_ƞȧḿḗ_ŭřŀ ςϵǲϐςϑϖϱϕſſ]

source: help_smtp_pass
es: [ħḗŀƥ_şḿŧƥ_ƥȧşş ϑϵϵςϐ鶱ϱǈςϑΰϱ]

source: help_string_criteria_value
es: [ħḗŀƥ_şŧřīƞɠ_ƈřīŧḗřīȧ_ṽȧŀŭḗ ϐϵ靐ϰϱϱϑϑǲΰǅ]

source: help_subobjects
es: [ħḗŀƥ_şŭƀǿƀĵḗƈŧş ϖςϰſϵϐϑϱǈı]

source: help_syndication_max_items
es: [ħḗŀƥ_şẏƞḓīƈȧŧīǿƞ_ḿȧẋ_īŧḗḿş ı衋ǋϖ鶱ϱςϰΐǋſ]

source: help_tags
es: [ħḗŀƥ_ŧȧɠş ſΰẛ衋衋ϖϐϖẛ]

source: help_template_mixin
es: [ħḗŀƥ_ŧḗḿƥŀȧŧḗ_ḿīẋīƞ ẛ靐ϱϑ靐衋ϵſſǈı]

source: help_theme_archive
es: [ħḗŀƥ_ŧħḗḿḗ_ȧřƈħīṽḗ ſǈǲıǅϕϵ衋ſ衋]

source: help_url
es: [ħḗŀƥ_ŭřŀ ΰǈǲϖẛẛς靐]

source: help_wysiwyg_editor
es: [ħḗŀƥ_ẇẏşīẇẏɠ_ḗḓīŧǿř ϱ衋ϑǲϱϰſẛϑ鶱靐]

source: hide
es: [ħīḓḗ ǈϱϐϰ]

source: hide_the_search_form
es: [ħīḓḗ_ŧħḗ_şḗȧřƈħ_ƒǿřḿ ϑıϰǲıϱϖǋ鶱ϐϵ靐]

source: history_action
es: [ħīşŧǿřẏ_ȧƈŧīǿƞ ςǈẛςΐϐ鶱ǈſϱǲǲ]

source: hostname_blacklist
es: [ħǿşŧƞȧḿḗ_ƀŀȧƈķŀīşŧ ϐϰς鶱ſϵẛſ鶱ǲ]

source: html
es: [ħŧḿŀ ϖΰϵϱ]

source: if_all_conditions_met
es: [īƒ_ȧŀŀ_ƈǿƞḓīŧīǿƞş_ḿḗŧ ϑſϰϵǋıſ靐ǋǲ]

source: import_transition_title
es: [Īḿƥǿřŧ ΐς衋ϕǲ靐]
hu: Import
kn: Import

source: info_openid
es: [īƞƒǿ_ǿƥḗƞīḓ ΰϑϑΐϐǅΐǲıϕ鶱]

source: invalidate_transition_title
es: [Īƞṽȧŀīḓȧŧḗ ſǲ靐鶱ẛ衋ϵ鶱靐鶱]
hu: Érvénytelenítés
kn: Invalidate

source: is not a decimal number.
es: [īş ƞǿŧ ȧ ḓḗƈīḿȧŀ ƞŭḿƀḗř. 衋ΐ ǅϑϐ ϱ ǲ]

source: is not a valid email address.
es: [īş ƞǿŧ ȧ ṽȧŀīḓ ḗḿȧīŀ ȧḓḓřḗşş. ǅϑ ǈϐϰ ı ẛǈ]

source: is not a valid international phone number.
es: [īş ƞǿŧ ȧ ṽȧŀīḓ īƞŧḗřƞȧŧīǿƞȧŀ ƥħǿƞḗ ƞŭḿƀḗř. ϐı ſſẛ ı ϕ]

source: is not a valid url.
es: [īş ƞǿŧ ȧ ṽȧŀīḓ ŭřŀ. ϰǲ ΐǈΰ ǲ ǋſ]

source: is not a valid us phone number.
es: [īş ƞǿŧ ȧ ṽȧŀīḓ ŭş ƥħǿƞḗ ƞŭḿƀḗř. ıΰ ǋ衋ǈ ı ǋς]

source: is not a valid zip code.
es: [īş ƞǿŧ ȧ ṽȧŀīḓ zīƥ ƈǿḓḗ. 鶱ϕ ςϐϐ 衋 衋]

source: is not a well formed SSN.
es: [īş ƞǿŧ ȧ ẇḗŀŀ ƒǿřḿḗḓ ŞŞȠ. 衋ΐ ǲıẛ ΰ ςǲ]

source: is not an integer.
es: [īş ƞǿŧ ȧƞ īƞŧḗɠḗř. ϕǲ ϵϱ鶱 ſǈ]

source: label_absolute_prefix
es: [ŀȧƀḗŀ_ȧƀşǿŀŭŧḗ_ƥřḗƒīẋ ςϐẛϑϖıǅ鶱ϖ鶱]

source: label_actions
es: [ŀȧƀḗŀ_ȧƈŧīǿƞş ı鶱ǈϕϑẛϱςǲ衋靐]

source: label_actions_menu
es: [ŀȧƀḗŀ_ȧƈŧīǿƞş_ḿḗƞŭ ǲςϰſıΰǅΐ靐ϐ]

source: label_activate
es: [ŀȧƀḗŀ_ȧƈŧīṽȧŧḗ ϖϕǲ鶱ϖı衋ϵϐ鶱靐ϱ]

source: label_add
es: [ŀȧƀḗŀ_ȧḓḓ ǲ靐ǲΐΰϐ鶱ϐſ]

source: label_add_comment
es: [ŀȧƀḗŀ_ȧḓḓ_ƈǿḿḿḗƞŧ ϰẛıǲϵǈǅϑ靐ϑſς]

source: label_add_new_group
es: [ŀȧƀḗŀ_ȧḓḓ_ƞḗẇ_ɠřǿŭƥ 鶱衋ϖϕǈϑıϰΰϱǲ]

source: label_add_new_item
es: [ŀȧƀḗŀ_ȧḓḓ_ƞḗẇ_īŧḗḿ ϑ衋ẛϑǅ衋ς鶱ϑǋ]

source: label_add_new_user
es: [ŀȧƀḗŀ_ȧḓḓ_ƞḗẇ_ŭşḗř ǲϵǅ鶱ϐϵǅϑϖǋ]

source: label_add_portlet
es: [ŀȧƀḗŀ_ȧḓḓ_ƥǿřŧŀḗŧ ẛıϖΐǲΰẛςǅ靐ǲſ]

source: label_add_portlet_ellipsis
es: [ŀȧƀḗŀ_ȧḓḓ_ƥǿřŧŀḗŧ_ḗŀŀīƥşīş ΐϖϕ鶱ϐǈ鶱ϵǲςϰ]

source: label_add_to_groups
es: [ŀȧƀḗŀ_ȧḓḓ_ŧǿ_ɠřǿŭƥş ΐϐϖſ靐ǅϑϑϕϱϰ]

source: label_add_to_ical
es: [ŀȧƀḗŀ_ȧḓḓ_ŧǿ_īƈȧŀ 衋ẛΐ衋ǅϕǈſǈϱΰ靐]

source: label_add_to_vcal
es: [ŀȧƀḗŀ_ȧḓḓ_ŧǿ_ṽƈȧŀ ϐǈϕǈΐςſǈΰϖǋ靐]

source: label_add_user_to_group
es: [ŀȧƀḗŀ_ȧḓḓ_ŭşḗř_ŧǿ_ɠřǿŭƥ ςΰıϕϑϱǅǋϰſς]

source: label_add_users_to_group
es: [ŀȧƀḗŀ_ȧḓḓ_ŭşḗřş_ŧǿ_ɠřǿŭƥ ΐϐϰ衋ı衋鶱ςǋϖ]

source: label_advanced
es: [ŀȧƀḗŀ_ȧḓṽȧƞƈḗḓ ΰǋǅΐǋϐΰϐǈϱΐϐ]

source: label_advanced_search
es: [ŀȧƀḗŀ_ȧḓṽȧƞƈḗḓ_şḗȧřƈħ ϰϐǅıςǲẛϕϕǅ]

source: label_affected_content
es: [ŀȧƀḗŀ_ȧƒƒḗƈŧḗḓ_ƈǿƞŧḗƞŧ ϕẛ靐衋ẛϵẛı衋靐ẛ]

source: label_all
es: [ŀȧƀḗŀ_ȧŀŀ ςϕǈǅ衋ϕǈ衋ς]

source: label_allow_combined_language_codes
es: [ŀȧƀḗŀ_ȧŀŀǿẇ_ƈǿḿƀīƞḗḓ_ŀȧƞɠŭȧɠḗ_ƈǿḓḗş ϕϵıΰϰϑϕϑǋϖẛ]

source: label_allow_comments
es: [ŀȧƀḗŀ_ȧŀŀǿẇ_ƈǿḿḿḗƞŧş ΐϑϵ衋ǅϕΐΐΰǈϐı]

source: label_allow_discussion
es: [ŀȧƀḗŀ_ȧŀŀǿẇ_ḓīşƈŭşşīǿƞ ı靐鶱ϰϵǋϱϰΐ衋ǋ]

source: label_an_anonymous_user
es: [ŀȧƀḗŀ_ȧƞ_ȧƞǿƞẏḿǿŭş_ŭşḗř ϐẛı鶱ǈϵϵ靐ıϰϐ]

source: label_anonymous_user
es: [ŀȧƀḗŀ_ȧƞǿƞẏḿǿŭş_ŭşḗř ϑϵϱςǈϵςϐΰıǈı]

source: label_any_author
es: [ŀȧƀḗŀ_ȧƞẏ_ȧŭŧħǿř ǅΰǋǈΐϵǈıϰǲϐ]

source: label_apply_changes
es: [ŀȧƀḗŀ_ȧƥƥŀẏ_ƈħȧƞɠḗş ϑ衋ǋϖΰϑ衋鶱鶱ǅẛ]

source: label_apply_to_subfolders
es: [ŀȧƀḗŀ_ȧƥƥŀẏ_ŧǿ_şŭƀƒǿŀḓḗřş ϱ靐ϕıǈςı鶱ΰſǅ]

source: label_at
es: [ŀȧƀḗŀ_ȧŧ ϕſϐ衋衋ǅΐ靐]

source: label_author
es: [ŀȧƀḗŀ_ȧŭŧħǿř ϕϵǲ鶱鶱ǋςΐǈϐ]

source: label_author_external_home_page
es: [ŀȧƀḗŀ_ȧŭŧħǿř_ḗẋŧḗřƞȧŀ_ħǿḿḗ_ƥȧɠḗ ϐϐς靐ϐϕǲςςǲϑ]

source: label_author_internal_home_page
es: [ŀȧƀḗŀ_ȧŭŧħǿř_īƞŧḗřƞȧŀ_ħǿḿḗ_ƥȧɠḗ ϐſǲϱſǅſ衋ϐϵ靐]

source: label_back_to_addremove_products
es: [ŀȧƀḗŀ_ƀȧƈķ_ŧǿ_ȧḓḓřḗḿǿṽḗ_ƥřǿḓŭƈŧş ϐϕςǋſǋẛϖϕϱǲ]

source: label_back_to_errorlog
es: [ŀȧƀḗŀ_ƀȧƈķ_ŧǿ_ḗřřǿřŀǿɠ ΐſϖΰǋϰǅǈϐϵẛ]

source: label_back_to_site
es: [ŀȧƀḗŀ_ƀȧƈķ_ŧǿ_şīŧḗ ϱϱϑǅϑϕǅϑϱẛ]

source: label_biography
es: [ŀȧƀḗŀ_ƀīǿɠřȧƥħẏ ẛıϰſϰϖϖϵΰς]

source: label_body_text
es: [ŀȧƀḗŀ_ƀǿḓẏ_ŧḗẋŧ ϑΐςǋϐϕǅςϱς]

source: label_boolean_criteria_bool
es: [ŀȧƀḗŀ_ƀǿǿŀḗȧƞ_ƈřīŧḗřīȧ_ƀǿǿŀ ϰ衋ϕ靐ıϵ衋ẛϰϑ]

source: label_browse
es: [ŀȧƀḗŀ_ƀřǿẇşḗ ǈẛıϐϕϖẛ鶱ϕẛ]

source: label_by_author
es: [ŀȧƀḗŀ_ƀẏ_ȧŭŧħǿř ſǲϱϖǈϕϑǈǋϐ]

source: label_cache_entries
es: [ŀȧƀḗŀ_ƈȧƈħḗ_ḗƞŧřīḗş 靐ςΐ衋ǲϰΰΰǈıẛ]

source: label_cache_hits
es: [ŀȧƀḗŀ_ƈȧƈħḗ_ħīŧş ϱΐϰϖΰǲ靐ǈẛſ鶱]

source: label_cache_key
es: [ŀȧƀḗŀ_ƈȧƈħḗ_ķḗẏ ΐϐϱϕıǋǅϕΰϕ]

source: label_cache_misses
es: [ŀȧƀḗŀ_ƈȧƈħḗ_ḿīşşḗş ϖıǈ鶱ςΐϖǲǈς]

source: label_cache_size_bytes
es: [ŀȧƀḗŀ_ƈȧƈħḗ_şīzḗ_ƀẏŧḗş 衋ǈϱϱẛẛϱ靐ǅϵϑ]

source: label_calendar
es: [ŀȧƀḗŀ_ƈȧŀḗƞḓȧř ϑΐǋ鶱鶱ǋ衋ǅΐ鶱ϑϖ]

source: label_cancel
es: [ŀȧƀḗŀ_ƈȧƞƈḗŀ ǋϰ衋ϕǈǲϱΰǲϱ]

source: label_change
es: [ŀȧƀḗŀ_ƈħȧƞɠḗ ΐΰǈϕϱſǋǈǈΐ]

source: label_change_comment
es: [ŀȧƀḗŀ_ƈħȧƞɠḗ_ƈǿḿḿḗƞŧ ϵǋ衋ΐ衋衋ΰΰǋϕςϐ]

source: label_change_default_item
es: [ŀȧƀḗŀ_ƈħȧƞɠḗ_ḓḗƒȧŭŀŧ_īŧḗḿ ϑ靐ΰϐϵǅǲ鶱ıſ衋]

source: label_change_item
es: [ŀȧƀḗŀ_ƈħȧƞɠḗ_īŧḗḿ ϰſϵǈϐſς鶱ΐſſ衋]

source: label_change_member_properties
es: [ŀȧƀḗŀ_ƈħȧƞɠḗ_ḿḗḿƀḗř_ƥřǿƥḗřŧīḗş ϱ靐衋ϑΰϰıϱϰΐ]

source: label_change_password
es: [ŀȧƀḗŀ_ƈħȧƞɠḗ_ƥȧşşẇǿřḓ ϰϖϕϕ衋ϕǈ鶱ϰǋ]

source: label_change_status
es: [ŀȧƀḗŀ_ƈħȧƞɠḗ_şŧȧŧŭş ǋ靐ſǅΰǋǋϑΰǈ衋]

source: label_characters_remaining
es: [ŀȧƀḗŀ_ƈħȧřȧƈŧḗřş_řḗḿȧīƞīƞɠ ıΰǲǲſϐǋϱǈ鶱ẛ]

source: label_check_duplicate_emails
es: [ŀȧƀḗŀ_ƈħḗƈķ_ḓŭƥŀīƈȧŧḗ_ḗḿȧīŀş 衋ǈΐǅǲςΐϰǈΐΰ]

source: label_checkin_message
es: [ŀȧƀḗŀ_ƈħḗƈķīƞ_ḿḗşşȧɠḗ ϰϰϱϐϕϰϐϐςϕ]

source: label_checkout_folder
es: [ŀȧƀḗŀ_ƈħḗƈķǿŭŧ_ƒǿŀḓḗř ǈǋıϰı靐ϑǋ衋ϵ]

source: label_choose_content_item
es: [ŀȧƀḗŀ_ƈħǿǿşḗ_ƈǿƞŧḗƞŧ_īŧḗḿ 衋ıΰϵ鶱ǅǲıϖẛϐ]

source: label_choose_item
es: [ŀȧƀḗŀ_ƈħǿǿşḗ_īŧḗḿ ϕϖϵǈ鶱ΐΰǅϱǲϕ衋]

source: label_choose_template
es: [ŀȧƀḗŀ_ƈħǿǿşḗ_ŧḗḿƥŀȧŧḗ ϑſϖΰǅϖǋΐſǋ]

source: label_clear_displayed_entries
es: [ŀȧƀḗŀ_ƈŀḗȧř_ḓīşƥŀȧẏḗḓ_ḗƞŧřīḗş ϕϐ鶱ſ靐ϐϵϱſ衋ς]

source: label_click_here_to_retrieve
es: [ŀȧƀḗŀ_ƈŀīƈķ_ħḗřḗ_ŧǿ_řḗŧřīḗṽḗ ſϰǲ衋ẛϖς衋衋ϰǈ]

source: label_click_to_view_full_image
es: [ŀȧƀḗŀ_ƈŀīƈķ_ŧǿ_ṽīḗẇ_ƒŭŀŀ_īḿȧɠḗ ϖǋϕϐΐǅϕſẛſ]

source: label_comment
es: [ŀȧƀḗŀ_ƈǿḿḿḗƞŧ ſſϵϕϕςςΰẛϱ衋]

source: label_comments
es: [ŀȧƀḗŀ_ƈǿḿḿḗƞŧş 衋ıϕ衋ǈıſΐϖϰϰǈ]

source: label_compare
es: [ŀȧƀḗŀ_ƈǿḿƥȧřḗ 靐ϵǋ靐ΰϵ鶱ǋſ靐ϖ]

source: label_confirm_password
es: [ŀȧƀḗŀ_ƈǿƞƒīřḿ_ƥȧşşẇǿřḓ ǲΐ鶱ϑϑ衋ſϖſϐϵ]

source: label_constraintypes_allow_standard
es: [ŀȧƀḗŀ_ƈǿƞşŧřȧīƞŧẏƥḗş_ȧŀŀǿẇ_şŧȧƞḓȧřḓ ǈϑϐ衋ΐǈſΐΐϰẛ]

source: label_constraintypes_specify_manually
es: [ŀȧƀḗŀ_ƈǿƞşŧřȧīƞŧẏƥḗş_şƥḗƈīƒẏ_ḿȧƞŭȧŀŀẏ 鶱靐ǲ鶱靐衋ϐǋϰϑ]

source: label_contact_email
es: [ŀȧƀḗŀ_ƈǿƞŧȧƈŧ_ḗḿȧīŀ 衋ϰ鶱靐ıϖ靐ςſϖϕ]

source: label_contact_name
es: [ŀȧƀḗŀ_ƈǿƞŧȧƈŧ_ƞȧḿḗ ıϱǅΐϰ衋ϱϰΰ衋]

source: label_contact_phone
es: [ŀȧƀḗŀ_ƈǿƞŧȧƈŧ_ƥħǿƞḗ 鶱ϵẛ衋ΰẛ衋鶱ϖΰϐ]

source: label_containing
es: [ŀȧƀḗŀ_ƈǿƞŧȧīƞīƞɠ ΰϑΐ鶱ǈϵǋſϑǈϐ]

source: label_content_editor
es: [ŀȧƀḗŀ_ƈǿƞŧḗƞŧ_ḗḓīŧǿř 靐ϰ衋鶱ϑϖςςϐǲ衋ǲ]

source: label_contentrule_add
es: [ŀȧƀḗŀ_ƈǿƞŧḗƞŧřŭŀḗ_ȧḓḓ ǲſ靐ıϐϑ衋衋ǈϑ]

source: label_contentrules_active
es: [ŀȧƀḗŀ_ƈǿƞŧḗƞŧřŭŀḗş_ȧƈŧīṽḗ ςǋ鶱ς衋ǅϰϖıςǲ]

source: label_contentrules_active_assignments
es: [ŀȧƀḗŀ_ƈǿƞŧḗƞŧřŭŀḗş_ȧƈŧīṽḗ_ȧşşīɠƞḿḗƞŧş ςςıϵ鶱衋ǋΐıϵ]

source: label_contentrules_assignment_enabled
es: [ŀȧƀḗŀ_ƈǿƞŧḗƞŧřŭŀḗş_ȧşşīɠƞḿḗƞŧ_ḗƞȧƀŀḗḓ ϕϑϱẛϐϑϑϵıſ]

source: label_contentrules_from_parent
es: [ŀȧƀḗŀ_ƈǿƞŧḗƞŧřŭŀḗş_ƒřǿḿ_ƥȧřḗƞŧ ǅẛϰϖΐϑ鶱ϵǋϑ]

source: label_contentrules_rule_assignments
es: [ŀȧƀḗŀ_ƈǿƞŧḗƞŧřŭŀḗş_řŭŀḗ_ȧşşīɠƞḿḗƞŧş ı靐ϑΰſ衋ϱǲ靐ϱ鶱]

source: label_contentrules_rule_enabled
es: [ŀȧƀḗŀ_ƈǿƞŧḗƞŧřŭŀḗş_řŭŀḗ_ḗƞȧƀŀḗḓ ı鶱ǋςΰǲϐẛẛΐΐ]

source: label_contentrules_rule_enabled_question
es: [ŀȧƀḗŀ_ƈǿƞŧḗƞŧřŭŀḗş_řŭŀḗ_ḗƞȧƀŀḗḓ_ɋŭḗşŧīǿƞ ϑϖı衋ϕϑςΐ靐ϱ]

source: label_contentrules_rule_event
es: [ŀȧƀḗŀ_ƈǿƞŧḗƞŧřŭŀḗş_řŭŀḗ_ḗṽḗƞŧ ẛςſıǲϵẛϱǲẛϖ]

source: label_contentrules_rule_listing
es: [ŀȧƀḗŀ_ƈǿƞŧḗƞŧřŭŀḗş_řŭŀḗ_ŀīşŧīƞɠ ǈΐϱı鶱ϑϰϐǲϵẛ]

source: label_contentrules_rule_unassigned
es: [ŀȧƀḗŀ_ƈǿƞŧḗƞŧřŭŀḗş_řŭŀḗ_ŭƞȧşşīɠƞḗḓ ΰǅ鶱ϐϕẛ靐ǋΐς]

source: label_contentrules_subfolders
es: [ŀȧƀḗŀ_ƈǿƞŧḗƞŧřŭŀḗş_şŭƀƒǿŀḓḗřş ǈϑςϱ衋ϱϑ衋ϑǈϐ]

source: label_contributors
es: [ŀȧƀḗŀ_ƈǿƞŧřīƀŭŧǿřş ϱϑ衋ǲςϑϖϐϵϕ]

source: label_convert_portlets
es: [ŀȧƀḗŀ_ƈǿƞṽḗřŧ_ƥǿřŧŀḗŧş ϑϐϖǲ鶱ıΐΰϐẛ衋]

source: label_copy_exceptions
es: [ŀȧƀḗŀ_ƈǿƥẏ_ḗẋƈḗƥŧīǿƞş 衋ſϱϱǈΐı鶱ẛǋ]

source: label_copy_to_present
es: [ŀȧƀḗŀ_ƈǿƥẏ_ŧǿ_ƥřḗşḗƞŧ ςϵ衋ǋϰẛϱıϑſ]

source: label_copyrights
es: [ŀȧƀḗŀ_ƈǿƥẏřīɠħŧş ϐϕϵϑſςǈ衋鶱ǈſ]

source: label_create_new_tags
es: [ŀȧƀḗŀ_ƈřḗȧŧḗ_ƞḗẇ_ŧȧɠş ϱϱΐǅϐ衋ΐẛΐϖ]

source: label_creation_date
es: [ŀȧƀḗŀ_ƈřḗȧŧīǿƞ_ḓȧŧḗ ϕ衋ϑ靐ǈϱẛΐΐϐ鶱]

source: label_creators
es: [ŀȧƀḗŀ_ƈřḗȧŧǿřş ıǅǅǲıΰϑϕ衋ǲ靐ϰ]

source: label_criteria_field_name
es: [ŀȧƀḗŀ_ƈřīŧḗřīȧ_ƒīḗŀḓ_ƞȧḿḗ ϑǲǋΰϕǲıǋ衋ǲΐ]

source: label_current
es: [ŀȧƀḗŀ_ƈŭřřḗƞŧ ǋǈΰẛǋϱ鶱ǋǲϕϖ]

source: label_current_folder_only
es: [ŀȧƀḗŀ_ƈŭřřḗƞŧ_ƒǿŀḓḗř_ǿƞŀẏ ϑϕϰΰ衋ϕſ衋ıϐΰ]

source: label_current_folder_views
es: [ŀȧƀḗŀ_ƈŭřřḗƞŧ_ƒǿŀḓḗř_ṽīḗẇş ı鶱ſǈẛϱ衋ΐϐς鶱]

source: label_current_image
es: [ŀȧƀḗŀ_ƈŭřřḗƞŧ_īḿȧɠḗ ς靐ϕǲǅ鶱ǋ衋ſΐǲ]

source: label_current_item_views
es: [ŀȧƀḗŀ_ƈŭřřḗƞŧ_īŧḗḿ_ṽīḗẇş ǅ鶱ıΐıϵ衋ſΰϕ]

source: label_current_password
es: [ŀȧƀḗŀ_ƈŭřřḗƞŧ_ƥȧşşẇǿřḓ ϑſ鶱ϱǲ鶱ϑǲϵϐı]

source: label_currentselection
es: [ŀȧƀḗŀ_ƈŭřřḗƞŧşḗŀḗƈŧīǿƞ ǅǲϱǲΐıǅΰ衋ϵϕ]

source: label_custom_view
es: [ŀȧƀḗŀ_ƈŭşŧǿḿ_ṽīḗẇ ΐǲıϑςϖ衋靐衋ϖẛ衋]

source: label_custom_view_fields
es: [ŀȧƀḗŀ_ƈŭşŧǿḿ_ṽīḗẇ_ƒīḗŀḓş ΰǲǲϵϰϰ靐鶱ǈϱ]

source: label_dashboard
es: [ŀȧƀḗŀ_ḓȧşħƀǿȧřḓ ϱΰϑǈǋϖ鶱ϐſϖ]

source: label_date_range_criteria_end
es: [ŀȧƀḗŀ_ḓȧŧḗ_řȧƞɠḗ_ƈřīŧḗřīȧ_ḗƞḓ 鶱ςǋΰϖϱǲϱϱϰϕ]

source: label_date_range_criteria_start
es: [ŀȧƀḗŀ_ḓȧŧḗ_řȧƞɠḗ_ƈřīŧḗřīȧ_şŧȧřŧ ϵΐϑΐ鶱ẛı衋ϐ衋衋]

source: label_deactivate
es: [ŀȧƀḗŀ_ḓḗȧƈŧīṽȧŧḗ ϵϕǅΐϑſϱϵϰǋς]

source: label_default_content_editor
es: [ŀȧƀḗŀ_ḓḗƒȧŭŀŧ_ƈǿƞŧḗƞŧ_ḗḓīŧǿř ΐςǈẛϵǋǅϖǋǋı]

source: label_default_type
es: [ŀȧƀḗŀ_ḓḗƒȧŭŀŧ_ŧẏƥḗ 鶱ǋẛıΰǅϑϐϖǅ]

source: label_default_workflow_title
es: [ŀȧƀḗŀ_ḓḗƒȧŭŀŧ_ẇǿřķƒŀǿẇ_ŧīŧŀḗ ϵϰı鶱ΐςſ鶱ϖǈΰ]

source: label_delete
es: [ŀȧƀḗŀ_ḓḗŀḗŧḗ ςϐΐıǲϖǈϐΐ靐]

source: label_delete_portrait
es: [ŀȧƀḗŀ_ḓḗŀḗŧḗ_ƥǿřŧřȧīŧ 鶱ǅ靐ı靐ΰΰϖϖϖ]

source: label_description
es: [ŀȧƀḗŀ_ḓḗşƈřīƥŧīǿƞ ΐǈϰǅ衋ſϱẛ靐ǅϐǈ]

source: label_disable
es: [ŀȧƀḗŀ_ḓīşȧƀŀḗ ǅΰıϱẛϵıΐςϐς]

source: label_disable_apply_to_subfolders
es: [ŀȧƀḗŀ_ḓīşȧƀŀḗ_ȧƥƥŀẏ_ŧǿ_şŭƀƒǿŀḓḗřş ẛςϰǈϖΰǋϵϑϱ]

source: label_discussion_default
es: [ŀȧƀḗŀ_ḓīşƈŭşşīǿƞ_ḓḗƒȧŭŀŧ ςǈǲϕſſıϵϱẛ]

source: label_discussion_disabled
es: [ŀȧƀḗŀ_ḓīşƈŭşşīǿƞ_ḓīşȧƀŀḗḓ ϱΰ鶱ΐǲǅϑǋſ鶱ϖ]

source: label_discussion_enabled
es: [ŀȧƀḗŀ_ḓīşƈŭşşīǿƞ_ḗƞȧƀŀḗḓ ΐϖϑẛΐıǈẛǲϐ]

source: label_doctype
es: [ŀȧƀḗŀ_ḓǿƈŧẏƥḗ ǈſıǋϑϐϰΐϰ靐ΰ]

source: label_edit
es: [ŀȧƀḗŀ_ḗḓīŧ ΰǅǈϐϖςΰϱıı]

source: label_edit_default_view_container_go_here
es: [ŀȧƀḗŀ_ḗḓīŧ_ḓḗƒȧŭŀŧ_ṽīḗẇ_ƈǿƞŧȧīƞḗř_ɠǿ_ħḗřḗ ΰ衋ǈǲǈςẛ鶱ϑǈϑ]

source: label_edit_short_names
es: [ŀȧƀḗŀ_ḗḓīŧ_şħǿřŧ_ƞȧḿḗş ǋςϕϕϰ鶱鶱ςſǈΐ]

source: label_effective_date
es: [ŀȧƀḗŀ_ḗƒƒḗƈŧīṽḗ_ḓȧŧḗ ϵϵΰϱϱϑΐϱϐϖς鶱]

source: label_email
es: [ŀȧƀḗŀ_ḗḿȧīŀ 衋ǋǈϐſϰ衋ſΐǲǋ]

source: label_enable
es: [ŀȧƀḗŀ_ḗƞȧƀŀḗ ǋΰ靐ǲϱıϕẛΐϰ]

source: label_enable_cookies
es: [ŀȧƀḗŀ_ḗƞȧƀŀḗ_ƈǿǿķīḗş ϰϐςǋǋẛϑΐǈǈϰϵ]

source: label_enable_immediately
es: [ŀȧƀḗŀ_ḗƞȧƀŀḗ_īḿḿḗḓīȧŧḗŀẏ ΐ靐ςϖϰẛϰſ衋ǅ]

source: label_enable_new_theme
es: [ŀȧƀḗŀ_ḗƞȧƀŀḗ_ƞḗẇ_ŧħḗḿḗ ſϵ鶱ϖϕϰſϖϰΐϕ]

source: label_error
es: [ŀȧƀḗŀ_ḗřřǿř ϐ鶱靐ςϐıǅıϕϖΰ]

source: label_error_type
es: [ŀȧƀḗŀ_ḗřřǿř_ŧẏƥḗ ϰǋ鶱ϕ衋ǅǋΰςϕı]

source: label_error_value
es: [ŀȧƀḗŀ_ḗřřǿř_ṽȧŀŭḗ ϰϕϖǈϕǲϵϰ衋ǈΐǋ]

source: label_event_announcement
es: [ŀȧƀḗŀ_ḗṽḗƞŧ_ȧƞƞǿŭƞƈḗḿḗƞŧ ϑſ衋ẛẛǅ靐ϰΰǅ]

source: label_event_attendees
es: [ŀȧƀḗŀ_ḗṽḗƞŧ_ȧŧŧḗƞḓḗḗş 鶱ǋıǅϰϑΐǋϵǅ]

source: label_event_byline
es: [ŀȧƀḗŀ_ḗṽḗƞŧ_ƀẏŀīƞḗ 靐ǅΐςǲϕ衋ſ鶱ı]

source: label_event_byline_location
es: [ŀȧƀḗŀ_ḗṽḗƞŧ_ƀẏŀīƞḗ_ŀǿƈȧŧīǿƞ ϐϑςϱϵǋΐ靐ſΐ]

source: label_event_byline_onlyfrom
es: [ŀȧƀḗŀ_ḗṽḗƞŧ_ƀẏŀīƞḗ_ǿƞŀẏƒřǿḿ ſϰϱẛẛϱıΐϰϕ]

source: label_event_byline_samedate
es: [ŀȧƀḗŀ_ḗṽḗƞŧ_ƀẏŀīƞḗ_şȧḿḗḓȧŧḗ ϵϰ鶱鶱ϐǈǲǅ鶱ϕ]

source: label_event_byline_with_location
es: [ŀȧƀḗŀ_ḗṽḗƞŧ_ƀẏŀīƞḗ_ẇīŧħ_ŀǿƈȧŧīǿƞ ϑẛ鶱ǈΐ衋ϑ衋ǈςı]

source: label_event_byline_without_location
es: [ŀȧƀḗŀ_ḗṽḗƞŧ_ƀẏŀīƞḗ_ẇīŧħǿŭŧ_ŀǿƈȧŧīǿƞ ϖẛϱϰςϵẛǲς靐ϰ]

source: label_event_end
es: [ŀȧƀḗŀ_ḗṽḗƞŧ_ḗƞḓ ſϱϰ鶱ϰςϕς靐ΰ]

source: label_event_location
es: [ŀȧƀḗŀ_ḗṽḗƞŧ_ŀǿƈȧŧīǿƞ ǅςϵϖΰϱϵϰΰϕϱϑ]

source: label_event_start
es: [ŀȧƀḗŀ_ḗṽḗƞŧ_şŧȧřŧ ϱΰ鶱衋ſıϐϖϑſ鶱靐]

source: label_event_type
es: [ŀȧƀḗŀ_ḗṽḗƞŧ_ŧẏƥḗ ϐϐ靐ςϵϱϖ鶱ǈ靐ẛ]

source: label_exception
es: [ŀȧƀḗŀ_ḗẋƈḗƥŧīǿƞ 衋ϕǈǋẛϵ靐ϱϕΐ]

source: label_exception_type
es: [ŀȧƀḗŀ_ḗẋƈḗƥŧīǿƞ_ŧẏƥḗ ΰΐſǅϑςΐϵϕϱϐǲ]

source: label_exception_value
es: [ŀȧƀḗŀ_ḗẋƈḗƥŧīǿƞ_ṽȧŀŭḗ ſǈΰϖǋϕǈϱςϑ]

source: label_exclude_from_nav
es: [ŀȧƀḗŀ_ḗẋƈŀŭḓḗ_ƒřǿḿ_ƞȧṽ ϰſſǲ鶱ẛΐϑΰϐς]

source: label_existingTagsHelp
es: [ŀȧƀḗŀ_ḗẋīşŧīƞɠŦȧɠşĦḗŀƥ ΰǋẛǅΐǲϐςϑǅϐ]

source: label_existing_tags
es: [ŀȧƀḗŀ_ḗẋīşŧīƞɠ_ŧȧɠş ẛıǈΐΰΐϑςẛſı]

source: label_expiration_date
es: [ŀȧƀḗŀ_ḗẋƥīřȧŧīǿƞ_ḓȧŧḗ ǲ鶱ςϑϵϕǅǈıϑ]

source: label_ext_editor
es: [ŀȧƀḗŀ_ḗẋŧ_ḗḓīŧǿř ϰ靐ϕϑϖΰϰǅϑǋϰ]

source: label_ext_links_open_new_window
es: [ŀȧƀḗŀ_ḗẋŧ_ŀīƞķş_ǿƥḗƞ_ƞḗẇ_ẇīƞḓǿẇ ǲϱςςıϕſϖıϰϰ]

source: label_file
es: [ŀȧƀḗŀ_ƒīŀḗ ϵıǈ衋衋鶱靐ΐϖϵ]

source: label_filed_under
es: [ŀȧƀḗŀ_ƒīŀḗḓ_ŭƞḓḗř ǅ靐ǋǅϕϖıΐϱ靐ǈϐ]

source: label_filterattributes
es: [ŀȧƀḗŀ_ƒīŀŧḗřȧŧŧřīƀŭŧḗş ǋ鶱ǋϱϱǲẛ衋靐靐ϱ]

source: label_filtertags
es: [ŀȧƀḗŀ_ƒīŀŧḗřŧȧɠş ǋǲǈϵǈΐſΰǲςǲ]

source: label_find_group
es: [ŀȧƀḗŀ_ƒīƞḓ_ɠřǿŭƥ ǈǲΐ鶱衋ϵϐẛǅẛǲ]

source: label_folder_contents_view
es: [ŀȧƀḗŀ_ƒǿŀḓḗř_ƈǿƞŧḗƞŧş_ṽīḗẇ ǲǋϰǅϑςǈ鶱ıǋ衋]

source: label_format
es: [ŀȧƀḗŀ_ƒǿřḿȧŧ ϑǋıǋſǲǋϐϕǋ]

source: label_full_name
es: [ŀȧƀḗŀ_ƒŭŀŀ_ƞȧḿḗ ſſ衋ϵǅϱǋ衋ϑΰ]

source: label_full_size
es: [ŀȧƀḗŀ_ƒŭŀŀ_şīzḗ ǲϖſϵΐıǋϕ靐鶱]

source: label_fullname
es: [ŀȧƀḗŀ_ƒŭŀŀƞȧḿḗ 衋鶱ϐϕſϱǈϐςϰǅǅ]

source: label_generated_tabs_enable
es: [ŀȧƀḗŀ_ɠḗƞḗřȧŧḗḓ_ŧȧƀş_ḗƞȧƀŀḗ ǲ衋衋ϖǅϱϰϕǈ鶱]

source: label_gnu_gpl_licence
es: [ŀȧƀḗŀ_ɠƞŭ_ɠƥŀ_ŀīƈḗƞƈḗ ϰϖϰ鶱ϑϑΰϐςϑ]

source: label_group_dashboard
es: [ŀȧƀḗŀ_ɠřǿŭƥ_ḓȧşħƀǿȧřḓ ǈϵϰϱςΰǲςǲǅ]

source: label_group_members
es: [ŀȧƀḗŀ_ɠřǿŭƥ_ḿḗḿƀḗřş ΰẛΰſϐǲΰϑıςϑ]

source: label_group_memberships
es: [ŀȧƀḗŀ_ɠřǿŭƥ_ḿḗḿƀḗřşħīƥş ϰ鶱衋鶱ϱǅǲǈϑϐ鶱]

source: label_group_portlets
es: [ŀȧƀḗŀ_ɠřǿŭƥ_ƥǿřŧŀḗŧş ϱϑϑıϖ鶱ϵǅΐǅϵǋ]

source: label_group_properties
es: [ŀȧƀḗŀ_ɠřǿŭƥ_ƥřǿƥḗřŧīḗş 鶱ϰıςΐ鶱ϑςǲΰϵ]

source: label_group_search
es: [ŀȧƀḗŀ_ɠřǿŭƥ_şḗȧřƈħ ϵ衋ϕ靐ΐǈϑϵǲΰ]

source: label_groups
es: [ŀȧƀḗŀ_ɠřǿŭƥş ıΰϐǈǲϖıϕǋϐ]

source: label_hide_item
es: [ŀȧƀḗŀ_ħīḓḗ_īŧḗḿ ǅΰǋϰǋ靐ϵΐϕǅ]

source: label_historical_unavailable
es: [ŀȧƀḗŀ_ħīşŧǿřīƈȧŀ_ŭƞȧṽȧīŀȧƀŀḗ ϱϑϕǲΰϑϖ衋ΰ靐ǈ]

source: label_history
es: [ŀȧƀḗŀ_ħīşŧǿřẏ ẛẛϰſſϑΰǅ鶱ϕǲ]

source: label_home
es: [ŀȧƀḗŀ_ħǿḿḗ ǅςǋ靐ǈǅΐẛϕϐ]

source: label_home_page
es: [ŀȧƀḗŀ_ħǿḿḗ_ƥȧɠḗ ςǲǈϰΰẛϑϰςǈ]

source: label_homepage
es: [ŀȧƀḗŀ_ħǿḿḗƥȧɠḗ ıΰǋΐϰςςǅẛ靐靐ϕ]

source: label_hostname_blacklist
es: [ŀȧƀḗŀ_ħǿşŧƞȧḿḗ_ƀŀȧƈķŀīşŧ ϐẛıϖǋǲϰΰǅ衋]

source: label_icon_visibility
es: [ŀȧƀḗŀ_īƈǿƞ_ṽīşīƀīŀīŧẏ 靐ςϑΐϰϵǈẛıǲ]

source: label_identity_url
es: [ŀȧƀḗŀ_īḓḗƞŧīŧẏ_ŭřŀ ϵςϱ靐ǲǲǲϱϑǲ]

source: label_ignored_exception
es: [ŀȧƀḗŀ_īɠƞǿřḗḓ_ḗẋƈḗƥŧīǿƞ ϕϵΐẛϕϕϰǈǋ衋ς]

source: label_image
es: [ŀȧƀḗŀ_īḿȧɠḗ ΰǅẛǈſǅϖϖϰΰǋ]

source: label_image_caption
es: [ŀȧƀḗŀ_īḿȧɠḗ_ƈȧƥŧīǿƞ ıϱΰϑ鶱ϕıǈ衋ǲΰ]

source: label_immediately_addable_types
es: [ŀȧƀḗŀ_īḿḿḗḓīȧŧḗŀẏ_ȧḓḓȧƀŀḗ_ŧẏƥḗş ǋϕſſǲϑ衋ϱϕϖſ]

source: label_include_contained_objects
es: [ŀȧƀḗŀ_īƞƈŀŭḓḗ_ƈǿƞŧȧīƞḗḓ_ǿƀĵḗƈŧş ǋϖ衋ϵϱ鶱ϵẛϵẛı]

source: label_include_top_node
es: [ŀȧƀḗŀ_īƞƈŀŭḓḗ_ŧǿƥ_ƞǿḓḗ ΐϑǅǅϰϐΐΰϵıϕ]

source: label_inherit_criteria
es: [ŀȧƀḗŀ_īƞħḗřīŧ_ƈřīŧḗřīȧ ϕΰıϱ鶱ϖǈϵǲϰı]

source: label_inherit_local_roles
es: [ŀȧƀḗŀ_īƞħḗřīŧ_ŀǿƈȧŀ_řǿŀḗş ςϑϐ鶱ϱ衋靐靐ΰϕ鶱]

source: label_item_count
es: [ŀȧƀḗŀ_īŧḗḿ_ƈǿŭƞŧ ϑϵǈϖ靐ϐǲΐǋ靐ϵ]

source: label_item_selected
es: [ŀȧƀḗŀ_īŧḗḿ_şḗŀḗƈŧḗḓ ϖϱϑǅẛϵΰϰ衋ıı]

source: label_item_type
es: [ŀȧƀḗŀ_īŧḗḿ_ŧẏƥḗ ſϰϕϑſ衋ϱςϱı]

source: label_keywords
es: [ŀȧƀḗŀ_ķḗẏẇǿřḓş ςẛϑǋ鶱ΰϱẛ鶱靐ſǲ]

source: label_language
es: [ŀȧƀḗŀ_ŀȧƞɠŭȧɠḗ ϱſẛϱϖ靐ſΐϵ鶱ıϰ]

source: label_languages
es: [ŀȧƀḗŀ_ŀȧƞɠŭȧɠḗş ΰ鶱鶱ẛϰıı靐ǅ鶱]

source: label_limit_number
es: [ŀȧƀḗŀ_ŀīḿīŧ_ƞŭḿƀḗř ϱϐſſςǅΰẛΐς]

source: label_locally_allowed_types
es: [ŀȧƀḗŀ_ŀǿƈȧŀŀẏ_ȧŀŀǿẇḗḓ_ŧẏƥḗş ǈϑǋϵſϰϕ靐ϰΰ]

source: label_location
es: [ŀȧƀḗŀ_ŀǿƈȧŧīǿƞ ſǲϵ衋ΰϖϑſ鶱ϰ靐靐]

source: label_locked
es: [ŀȧƀḗŀ_ŀǿƈķḗḓ 靐ϖϑϑϖϑǅϵϰẛ]

source: label_log_in
es: [ŀȧƀḗŀ_ŀǿɠ_īƞ ϐẛΰ靐ǅı衋ςẛΰ]

source: label_login_continue
es: [ŀȧƀḗŀ_ŀǿɠīƞ_ƈǿƞŧīƞŭḗ 鶱ςǲǋϖς鶱ǈϖϐ鶱ϖ]

source: label_login_continue_to_home_page
es: [ŀȧƀḗŀ_ŀǿɠīƞ_ƈǿƞŧīƞŭḗ_ŧǿ_ħǿḿḗ_ƥȧɠḗ ǈϰııǈ靐鶱ſǈǋ]

source: label_login_name
es: [ŀȧƀḗŀ_ŀǿɠīƞ_ƞȧḿḗ ΰϖΰϵſǅǅΰϰϱ靐]

source: label_login_to_add_comments
es: [ŀȧƀḗŀ_ŀǿɠīƞ_ŧǿ_ȧḓḓ_ƈǿḿḿḗƞŧş ςıϱϵ鶱衋靐ϖϱ靐]

source: label_login_to_send_feedback
es: [ŀȧƀḗŀ_ŀǿɠīƞ_ŧǿ_şḗƞḓ_ƒḗḗḓƀȧƈķ ϕſǅ鶱ϑ衋ǅ靐ΐǋΐ]

source: label_look
es: [ŀȧƀḗŀ_ŀǿǿķ ϵςǈϱ鶱鶱ǈıϵı]

source: label_mail_password
es: [ŀȧƀḗŀ_ḿȧīŀ_ƥȧşşẇǿřḓ 鶱衋ẛϵ靐衋ϖϵſϑς]

source: label_main_language
es: [ŀȧƀḗŀ_ḿȧīƞ_ŀȧƞɠŭȧɠḗ ϕϱϵΰǈϐϕϖς靐ẛ]

source: label_manage_portlets_default_view_container_go_here
es: [ŀȧƀḗŀ_ḿȧƞȧɠḗ_ƥǿřŧŀḗŧş_ḓḗƒȧŭŀŧ_ṽīḗẇ_ƈǿƞŧȧīƞḗř_ɠǿ_ħḗřḗ ẛϖϵǈǋǅΰ]

source: label_mark_special_links
es: [ŀȧƀḗŀ_ḿȧřķ_şƥḗƈīȧŀ_ŀīƞķş ϐϖϖϑǈǲẛϵǅı]

source: label_member_registration
es: [ŀȧƀḗŀ_ḿḗḿƀḗř_řḗɠīşŧřȧŧīǿƞ 衋ΐẛΰǋςǅẛǲ鶱ſ]

source: label_message
es: [ŀȧƀḗŀ_ḿḗşşȧɠḗ ϑϐǲςϕϖςǋǋϕϑ]

source: label_modification_date
es: [ŀȧƀḗŀ_ḿǿḓīƒīƈȧŧīǿƞ_ḓȧŧḗ ſϰı衋ϰϑϱϕǲϑϑ]

source: label_name
es: [ŀȧƀḗŀ_ƞȧḿḗ ΰϐ鶱ΐϑıſϕǈ靐]

source: label_navigation_root_path
es: [ŀȧƀḗŀ_ƞȧṽīɠȧŧīǿƞ_řǿǿŧ_ƥȧŧħ ϱϕǅϱẛϵǅΰΰ靐ſ]

source: label_navigation_startlevel
es: [ŀȧƀḗŀ_ƞȧṽīɠȧŧīǿƞ_şŧȧřŧŀḗṽḗŀ ǈıǋΰǅϑẛıϵϑ]

source: label_navigation_title
es: [ŀȧƀḗŀ_ƞȧṽīɠȧŧīǿƞ_ŧīŧŀḗ ǅςΰϖ鶱ıϵϕϰ衋ϰ]

source: label_navigation_tree_depth
es: [ŀȧƀḗŀ_ƞȧṽīɠȧŧīǿƞ_ŧřḗḗ_ḓḗƥŧħ ϵςςΰϰΐϱϵΐǋ]

source: label_navigation_types
es: [ŀȧƀḗŀ_ƞȧṽīɠȧŧīǿƞ_ŧẏƥḗş ςẛ衋鶱ıΐǅǅǅϵϵ]

source: label_navtree_wf_enable
es: [ŀȧƀḗŀ_ƞȧṽŧřḗḗ_ẇƒ_ḗƞȧƀŀḗ ϐǋǅıǋςǅſϕ衋ϕ]

source: label_newTagsHelp
es: [ŀȧƀḗŀ_ƞḗẇŦȧɠşĦḗŀƥ ıΐΰǲΰẛǋϱΐ鶱ϰΐ]

source: label_new_items_since
es: [ŀȧƀḗŀ_ƞḗẇ_īŧḗḿş_şīƞƈḗ ϖϑ衋ΐΰϰϑ鶱靐ϕ]

source: label_new_owner
es: [ŀȧƀḗŀ_ƞḗẇ_ǿẇƞḗř ıǲϑΰǅΐϰΐ鶱ϖ]

source: label_new_owner_search
es: [ŀȧƀḗŀ_ƞḗẇ_ǿẇƞḗř_şḗȧřƈħ 衋ſ鶱ǅıϱ衋ǅΐ衋ϖ]

source: label_new_password
es: [ŀȧƀḗŀ_ƞḗẇ_ƥȧşşẇǿřḓ ϖΐϖ鶱靐ϐı鶱ϖϕ]

source: label_new_short_name
es: [ŀȧƀḗŀ_ƞḗẇ_şħǿřŧ_ƞȧḿḗ 衋ΐϕςǋςıϑϰϖǋ靐]

source: label_new_tags
es: [ŀȧƀḗŀ_ƞḗẇ_ŧȧɠş 鶱ϰϱǅǲϱϰǅϑıϐϖ]

source: label_new_theme_description
es: [ŀȧƀḗŀ_ƞḗẇ_ŧħḗḿḗ_ḓḗşƈřīƥŧīǿƞ ΰϵΰ靐衋ΐϵſϕı]

source: label_new_theme_title
es: [ŀȧƀḗŀ_ƞḗẇ_ŧħḗḿḗ_ŧīŧŀḗ ϐϰǋǲϵıΐǅ靐ẛ]

source: label_new_title
es: [ŀȧƀḗŀ_ƞḗẇ_ŧīŧŀḗ ϐııǲ鶱ς衋鶱ϖϰ]

source: label_news_image
es: [ŀȧƀḗŀ_ƞḗẇş_īḿȧɠḗ ẛẛϱ鶱ϐǋΐΐǲǈϱ]

source: label_next
es: [ŀȧƀḗŀ_ƞḗẋŧ ςǅϐϱϵẛϕǈϐı]

source: label_next_item
es: [ŀȧƀḗŀ_ƞḗẋŧ_īŧḗḿ ϑ衋ǅΰΰϵϵſſǅ]

source: label_noTagsSelected
es: [ŀȧƀḗŀ_ƞǿŦȧɠşŞḗŀḗƈŧḗḓ 鶱ϖ靐ǅǈǅıẛıϖıı]

source: label_no_change
es: [ŀȧƀḗŀ_ƞǿ_ƈħȧƞɠḗ ϑϱ鶱衋ϕϰϱϕϕϰ]

source: label_no_group_specified
es: [ŀȧƀḗŀ_ƞǿ_ɠřǿŭƥ_şƥḗƈīƒīḗḓ ϱ鶱ΰǈ靐ΰϕΰϐΰ]

source: label_no_prefs_panels_available
es: [ŀȧƀḗŀ_ƞǿ_ƥřḗƒş_ƥȧƞḗŀş_ȧṽȧīŀȧƀŀḗ 鶱ϐϕẛϐ靐ǋǅϰς靐]

source: label_no_reference
es: [ŀȧƀḗŀ_ƞǿ_řḗƒḗřḗƞƈḗ ſǈıςϰΐΰϰẛı]

source: label_no_results_found
es: [ŀȧƀḗŀ_ƞǿ_řḗşŭŀŧş_ƒǿŭƞḓ 鶱ϐ靐ϐϵſϑǋ衋ΰϱ]

source: label_no_workflow
es: [ŀȧƀḗŀ_ƞǿ_ẇǿřķƒŀǿẇ ǈǲϱẛ衋ΰſςΐϕẛΰ]

source: label_nonfolderish_tabs_tabs_enable
es: [ŀȧƀḗŀ_ƞǿƞƒǿŀḓḗřīşħ_ŧȧƀş_ŧȧƀş_ḗƞȧƀŀḗ ϑ鶱ǋıǋϰϕẛϕǲϱ]

source: label_number_exceptions
es: [ŀȧƀḗŀ_ƞŭḿƀḗř_ḗẋƈḗƥŧīǿƞş ẛϑǈΰϖǲ靐ǈΐſϐ]

source: label_ok
es: [ŀȧƀḗŀ_ǿķ ϑ靐鶱ǅ靐ϖϖϖ]

source: label_oneOrMoreTagsSelected
es: [ŀȧƀḗŀ_ǿƞḗǾřḾǿřḗŦȧɠşŞḗŀḗƈŧḗḓ ϐΐǋ衋ΐſϰǋ衋ẛ]

source: label_openid_log_in
es: [ŀȧƀḗŀ_ǿƥḗƞīḓ_ŀǿɠ_īƞ ǲϰΐϑǈϖϖϖ靐ϕ衋]

source: label_or
es: [ŀȧƀḗŀ_ǿř ϕϵ鶱鶱ϖ鶱ϱϱ]

source: label_ordinary_content_editor
es: [ŀȧƀḗŀ_ǿřḓīƞȧřẏ_ƈǿƞŧḗƞŧ_ḗḓīŧǿř 靐靐ϵẛıςϵ衋靐ϱǅ]

source: label_parameter_expressions
es: [ŀȧƀḗŀ_ƥȧřȧḿḗŧḗř_ḗẋƥřḗşşīǿƞş ıϱǈẛςǅϖǲϖΰ]

source: label_parent
es: [ŀȧƀḗŀ_ƥȧřḗƞŧ 衋ϖǋ靐ϵ靐ǅǅϖΐ]

source: label_password
es: [ŀȧƀḗŀ_ƥȧşşẇǿřḓ ϕſϱẛϰſϖ靐ς鶱ǲϵ]

source: label_path_criteria_recurse
es: [ŀȧƀḗŀ_ƥȧŧħ_ƈřīŧḗřīȧ_řḗƈŭřşḗ ǋϐıẛǋΐςϕςΐ]

source: label_path_criteria_value
es: [ŀȧƀḗŀ_ƥȧŧħ_ƈřīŧḗřīȧ_ṽȧŀŭḗ ǋẛςϐΐǋǅǋϱϑϵ]

source: label_perform_search
es: [ŀȧƀḗŀ_ƥḗřƒǿřḿ_şḗȧřƈħ ıϑẛϖǲς衋靐ẛΐΰǈ]

source: label_personal_information
es: [ŀȧƀḗŀ_ƥḗřşǿƞȧŀ_īƞƒǿřḿȧŧīǿƞ ϐſϐ鶱ǲϕϑϵϖǅ衋]

source: label_personal_preferences
es: [ŀȧƀḗŀ_ƥḗřşǿƞȧŀ_ƥřḗƒḗřḗƞƈḗş 衋ϕı鶱鶱衋ǋǈǈϐ衋]

source: label_plone_cms
es: [ŀȧƀḗŀ_ƥŀǿƞḗ_ƈḿş ǈ鶱ϖϵıΰϖſſϕ]

source: label_plone_foundation
es: [ŀȧƀḗŀ_ƥŀǿƞḗ_ƒǿŭƞḓȧŧīǿƞ ϰςẛǋΐϵΐϵǈẛſ]

source: label_plone_org_description
es: [ŀȧƀḗŀ_ƥŀǿƞḗ_ǿřɠ_ḓḗşƈřīƥŧīǿƞ ǈςǲıϖΰıϖǅϵ]

source: label_plone_org_title
es: [ŀȧƀḗŀ_ƥŀǿƞḗ_ǿřɠ_ŧīŧŀḗ ϖϖΰſǋΰΰ鶱ǅΐ]

source: label_portal_objects
es: [ŀȧƀḗŀ_ƥǿřŧȧŀ_ǿƀĵḗƈŧş ı鶱鶱ıǈǅǲǅſẛϑ鶱]

source: label_portal_type_criteria_value
es: [ŀȧƀḗŀ_ƥǿřŧȧŀ_ŧẏƥḗ_ƈřīŧḗřīȧ_ṽȧŀŭḗ 衋ſΐϐϐΐǋſϑϰǲ]

source: label_portlet_blocked
es: [ŀȧƀḗŀ_ƥǿřŧŀḗŧ_ƀŀǿƈķḗḓ ǈıϑǅϖ衋ſ鶱ẛς]

source: label_portlets
es: [ŀȧƀḗŀ_ƥǿřŧŀḗŧş 靐ΐǅϱſ鶱ǅϖϰϵ靐ΰ]

source: label_portlets_content_type_portlets
es: [ŀȧƀḗŀ_ƥǿřŧŀḗŧş_ƈǿƞŧḗƞŧ_ŧẏƥḗ_ƥǿřŧŀḗŧş 衋鶱ϵ靐ǈǋǲǲϖϵ]

source: label_portlets_group_portlets
es: [ŀȧƀḗŀ_ƥǿřŧŀḗŧş_ɠřǿŭƥ_ƥǿřŧŀḗŧş ςϑςǈςΰǋΰϖ靐ΐ]

source: label_portlets_parent_folders
es: [ŀȧƀḗŀ_ƥǿřŧŀḗŧş_ƥȧřḗƞŧ_ƒǿŀḓḗřş ǋǅǈẛǋΐΰǲǅǋı]

source: label_portrait
es: [ŀȧƀḗŀ_ƥǿřŧřȧīŧ 靐ϖıǋΐǋıǲϰϱςϕ]

source: label_powered_by_plone
es: [ŀȧƀḗŀ_ƥǿẇḗřḗḓ_ƀẏ_ƥŀǿƞḗ ϰϱϖϰǋıϐΐϕǋſ]

source: label_previous
es: [ŀȧƀḗŀ_ƥřḗṽīǿŭş 衋ǈϱϱϑϱſẛϰǅſϕ]

source: label_previous_item
es: [ŀȧƀḗŀ_ƥřḗṽīǿŭş_īŧḗḿ ϖ鶱ΰ靐ǲϐΐΰẛǲϕ]

source: label_product_upgrade_action
es: [ŀȧƀḗŀ_ƥřǿḓŭƈŧ_ŭƥɠřȧḓḗ_ȧƈŧīǿƞ ϵϵΰϱẛ靐ǋϵıϕǲ]

source: label_product_upgrade_new_profile_version
es: [ŀȧƀḗŀ_ƥřǿḓŭƈŧ_ŭƥɠřȧḓḗ_ƞḗẇ_ƥřǿƒīŀḗ_ṽḗřşīǿƞ ϖ靐ςϕςϰϱϕϖǈ衋]

source: label_product_upgrade_old_profile_version
es: [ŀȧƀḗŀ_ƥřǿḓŭƈŧ_ŭƥɠřȧḓḗ_ǿŀḓ_ƥřǿƒīŀḗ_ṽḗřşīǿƞ ǅǈẛϕǅǋϑΐϑǈϱ]

source: label_product_upgrade_old_version
es: [ŀȧƀḗŀ_ƥřǿḓŭƈŧ_ŭƥɠřȧḓḗ_ǿŀḓ_ṽḗřşīǿƞ 衋ẛǲẛϖϐǲϵı衋]

source: label_published
es: [ŀȧƀḗŀ_ƥŭƀŀīşħḗḓ ẛϰϱıẛϕ靐ǈǋϕ]

source: label_publishing_effective
es: [ŀȧƀḗŀ_ƥŭƀŀīşħīƞɠ_ḗƒƒḗƈŧīṽḗ ΰϑϕϱǅϑſǲΐΐΐ]

source: label_quick_search
es: [ŀȧƀḗŀ_ɋŭīƈķ_şḗȧřƈħ ǋ衋衋ǋ衋ϖ靐ϖǋǅ]

source: label_read_network
es: [ŀȧƀḗŀ_řḗȧḓ_ƞḗŧẇǿřķ ıΐǋϰϑǈϑ靐ϐϕ]

source: label_refresh
es: [ŀȧƀḗŀ_řḗƒřḗşħ ϵ靐ϰẛſϐϵ衋ϵǋϑ]

source: label_register
es: [ŀȧƀḗŀ_řḗɠīşŧḗř ΰǅϕϐǈ衋鶱ϵϱ靐ϱ衋]

source: label_related_items
es: [ŀȧƀḗŀ_řḗŀȧŧḗḓ_īŧḗḿş ıǋϕǅΐϰϱ鶱ςΰϐ]

source: label_relativepath_criteria_customrelativepath
es: [ŀȧƀḗŀ_řḗŀȧŧīṽḗƥȧŧħ_ƈřīŧḗřīȧ_ƈŭşŧǿḿřḗŀȧŧīṽḗƥȧŧħ ǈϑϑǈǈϖǋϖϕǅ]

source: label_remember_my_email
es: [ŀȧƀḗŀ_řḗḿḗḿƀḗř_ḿẏ_ḗḿȧīŀ ǅẛǈǋǲẛǈǲǲϐı]

source: label_remember_my_name
es: [ŀȧƀḗŀ_řḗḿḗḿƀḗř_ḿẏ_ƞȧḿḗ 鶱ǈΐ衋衋ϵ鶱鶱ǅϵϑ]

source: label_remove
es: [ŀȧƀḗŀ_řḗḿǿṽḗ ϱ鶱ẛǲǲϕϖıϵϵ]

source: label_remove_selected_groups
es: [ŀȧƀḗŀ_řḗḿǿṽḗ_şḗŀḗƈŧḗḓ_ɠřǿŭƥş ϵẛϱϰẛϵ鶱ϖ靐ΰǈ]

source: label_remove_selected_users
es: [ŀȧƀḗŀ_řḗḿǿṽḗ_şḗŀḗƈŧḗḓ_ŭşḗřş ϰǅǲϐſϐϵςǅϕ]

source: label_rename_all
es: [ŀȧƀḗŀ_řḗƞȧḿḗ_ȧŀŀ ǅǈ衋ǲǈǅ鶱ſ鶱ſ靐]

source: label_replace_existing
es: [ŀȧƀḗŀ_řḗƥŀȧƈḗ_ḗẋīşŧīƞɠ ϱϑΰǲϕϱǈςϑϐǅ]

source: label_reply
es: [ŀȧƀḗŀ_řḗƥŀẏ ϕΐ鶱ϱǈΰ衋ǋ鶱ıẛ]

source: label_request_url
es: [ŀȧƀḗŀ_řḗɋŭḗşŧ_ŭřŀ ΐϵϐϰǈ靐ϐǈϰ鶱靐ſ]

source: label_required
es: [ŀȧƀḗŀ_řḗɋŭīřḗḓ ǲ鶱ϖ衋ϑϰϑ靐ϑΰıǈ]

source: label_rev_earlier
es: [ŀȧƀḗŀ_řḗṽ_ḗȧřŀīḗř ςϵΰϵϰϑǋϵıẛϖϱ]

source: label_rev_later
es: [ŀȧƀḗŀ_řḗṽ_ŀȧŧḗř ς鶱靐ςϰϖǈǲϰϕ]
