Repository: 151706061/bika.lims
Catalog: bika/lims/locales/*/LC_MESSAGES/plone.po
Languages: es, hu, kn

source: You must enable cookies before you can log in.
es: [Ẏǿŭ ḿŭşŧ ḗƞȧƀŀḗ ƈǿǿķīḗş ƀḗƒǿřḗ ẏǿŭ ƈȧƞ ŀǿɠ īƞ. 靐ϰς 衋ǈǋϐ ϖ]

source: You must enter a valid email address.
es: [Ẏǿŭ ḿŭşŧ ḗƞŧḗř ȧ ṽȧŀīḓ ḗḿȧīŀ ȧḓḓřḗşş. 鶱ΰϱ 衋靐靐ǅ ϐ]

source: You must enter a valid name.
es: [Ẏǿŭ ḿŭşŧ ḗƞŧḗř ȧ ṽȧŀīḓ ƞȧḿḗ. ϕΰı 靐ϐǋΐ ǈ靐]

source: You must enter an email address.
es: [Ẏǿŭ ḿŭşŧ ḗƞŧḗř ȧƞ ḗḿȧīŀ ȧḓḓřḗşş. ςǅϑ ϑϐ靐ǅ ϕϵ]

source: You must provide content names
es: [Ẏǿŭ ḿŭşŧ ƥřǿṽīḓḗ ƈǿƞŧḗƞŧ ƞȧḿḗş ϑıϵ ϱςϑǋ ǋ]

source: You must select a publishing action.
es: [Ẏǿŭ ḿŭşŧ şḗŀḗƈŧ ȧ ƥŭƀŀīşħīƞɠ ȧƈŧīǿƞ. ϐ衋ϱ ΰϰǲǈ ϑ]

source: You must select content to change.
es: [Ẏǿŭ ḿŭşŧ şḗŀḗƈŧ ƈǿƞŧḗƞŧ ŧǿ ƈħȧƞɠḗ. ϐ鶱靐 ǲǋ鶱ı ſ]

source: You must sign in first.
es: [Ẏǿŭ ḿŭşŧ şīɠƞ īƞ ƒīřşŧ. 鶱ẛϱ ΐΐǋſ ſǲ]

source: You must upload a file
es: [Ẏǿŭ ḿŭşŧ ŭƥŀǿȧḓ ȧ ƒīŀḗ ϱϵ靐 衋ıΐẛ ϵǲ]

source: You normally don't need to change anything here unless you have specific reasons and know what you are doing.
es: [Ẏǿŭ ƞǿřḿȧŀŀẏ ḓǿƞ'ŧ ƞḗḗḓ ŧǿ ƈħȧƞɠḗ ȧƞẏŧħīƞɠ ħḗřḗ ŭƞŀḗşş ẏǿŭ ħȧṽḗ şƥḗƈīƒīƈ řḗȧşǿƞş ȧƞḓ ķƞǿẇ ẇħȧŧ ẏǿŭ ȧřḗ ḓǿīƞɠ. ǈϰ鶱 ς靐ϕΐΰΰςẛ ǋıϑ鶱鶱]

source: You should pack your database regularly. This number indicates how many days of undo history you want to keep. It is unrelated to versioning, so even if you pack the database, the history of the content changes will be kept. Recommended value is 7 days.
es: [Ẏǿŭ şħǿŭŀḓ ƥȧƈķ ẏǿŭř ḓȧŧȧƀȧşḗ řḗɠŭŀȧřŀẏ. Ŧħīş ƞŭḿƀḗř īƞḓīƈȧŧḗş ħǿẇ ḿȧƞẏ ḓȧẏş ǿƒ ŭƞḓǿ ħīşŧǿřẏ ẏǿŭ ẇȧƞŧ ŧǿ ķḗḗƥ. Īŧ īş ŭƞřḗŀȧŧḗḓ ŧǿ ṽḗřşīǿƞīƞɠ, şǿ ḗṽḗƞ īƒ ẏǿŭ ƥȧƈķ ŧħḗ ḓȧŧȧƀȧşḗ, ŧħḗ ħīşŧǿřẏ ǿƒ ŧħḗ ƈǿƞŧḗƞŧ ƈħȧƞɠḗş ẇīŀŀ ƀḗ ķḗƥŧ. Řḗƈǿḿḿḗƞḓḗḓ ṽȧŀŭḗ īş 7 ḓȧẏş. ıΐǋ 鶱靐鶱ẛıǅ ϵǲΰǲ ϖẛςϖ ẛııϰſ衋ſϖ ϰıϱςǋςſǋϰς ϖ靐ǈϐ ϰ]

source: Your Plone site has not been added yet:
es: [Ẏǿŭř Ƥŀǿƞḗ şīŧḗ ħȧş ƞǿŧ ƀḗḗƞ ȧḓḓḗḓ ẏḗŧ: 鶱ΰǲϐ ς鶱ς衋ϱ]

source: Your link changes have been saved.
es: [Ẏǿŭř ŀīƞķ ƈħȧƞɠḗş ħȧṽḗ ƀḗḗƞ şȧṽḗḓ. 衋ǅ靐ſ ςΰς衋]

source: Your password and confirmation did not match. Please try again.
es: [Ẏǿŭř ƥȧşşẇǿřḓ ȧƞḓ ƈǿƞƒīřḿȧŧīǿƞ ḓīḓ ƞǿŧ ḿȧŧƈħ. Ƥŀḗȧşḗ ŧřẏ ȧɠȧīƞ. ǅ衋ẛ衋 ǅẛϱϑ]

source: Your password must contain at least 5 characters.
es: [Ẏǿŭř ƥȧşşẇǿřḓ ḿŭşŧ ƈǿƞŧȧīƞ ȧŧ ŀḗȧşŧ 5 ƈħȧřȧƈŧḗřş. ϰǈϖϵ ǈǲϱǅẛ]

source: Your personal settings have been saved.
es: [Ẏǿŭř ƥḗřşǿƞȧŀ şḗŧŧīƞɠş ħȧṽḗ ƀḗḗƞ şȧṽḗḓ. ΐϐǋ靐 衋ǲςıϑ]

source: Your portrait has been deleted.
es: [Ẏǿŭř ƥǿřŧřȧīŧ ħȧş ƀḗḗƞ ḓḗŀḗŧḗḓ. ǈϖςΰ ϕϑϰϖ鶱ǋ]

source: Your site is up to date.
es: [Ẏǿŭř şīŧḗ īş ŭƥ ŧǿ ḓȧŧḗ. ϐſẛ鶱 ẛǲϰı]

source: Zope Database Packing
es: [Ẑǿƥḗ Ḓȧŧȧƀȧşḗ Ƥȧƈķīƞɠ ſı靐ϱ ΰ衋ϑıϐ]

source: Zope Management Interface
es: [Ẑǿƥḗ Ḿȧƞȧɠḗḿḗƞŧ Īƞŧḗřƒȧƈḗ 鶱ſϱ靐 ϐςΐϐǈǲ]

source: Zope server and site maintenance options.
es: [Ẑǿƥḗ şḗřṽḗř ȧƞḓ şīŧḗ ḿȧīƞŧḗƞȧƞƈḗ ǿƥŧīǿƞş. 靐ς衋ı ǋϵ衋ǋ衋ı]

source: absolute_url_prefix
es: [ȧƀşǿŀŭŧḗ_ŭřŀ_ƥřḗƒīẋ ϕ靐ϐΐΐϐϱςẛẛǲ]

source: accesskey_accesskey_details
es: [ȧƈƈḗşşķḗẏ_ȧƈƈḗşşķḗẏ_ḓḗŧȧīŀş ſΐ鶱ςẛ靐靐ϐϑǈ]

source: accesskey_advanced_search
es: [ȧƈƈḗşşķḗẏ_ȧḓṽȧƞƈḗḓ_şḗȧřƈħ ẛǲΰϱϱǲǋ靐ẛΐϑ]

source: accesskey_contact
es: [ȧƈƈḗşşķḗẏ_ƈǿƞŧȧƈŧ ϕΰϑϱıſſǈıϕϑϐ]

source: accesskey_home_page
es: [ȧƈƈḗşşķḗẏ_ħǿḿḗ_ƥȧɠḗ ǅϵϑϵǅǈϐ衋ſϕẛ]

source: accesskey_navigation
es: [ȧƈƈḗşşķḗẏ_ƞȧṽīɠȧŧīǿƞ ς鶱鶱ϕϰǅſ衋ΰϰǲ衋]

source: accesskey_search_field
es: [ȧƈƈḗşşķḗẏ_şḗȧřƈħ_ƒīḗŀḓ 靐ǅǈ衋ǲẛϖΰſϱϱ]

source: accesskey_sitemap
es: [ȧƈƈḗşşķḗẏ_şīŧḗḿȧƥ ςΐ衋ΰϐǅϵ靐ςϕǋϑ]

source: accesskey_skip_to_content
es: [ȧƈƈḗşşķḗẏ_şķīƥ_ŧǿ_ƈǿƞŧḗƞŧ 衋ϰϑſſϕẛ衋ǅϑſ]

source: activate_transition_title
es: [Ȧƈŧīṽȧŧḗ ẛǲϰ鶱ϕǈϱϕ]
hu: Aktivizálás
kn: Activate

source: alert_really_delete
es: [ȧŀḗřŧ_řḗȧŀŀẏ_ḓḗŀḗŧḗ ϵϐϵ衋ΰǈϰϑϐϑǅ]

source: alert_really_delete_folder
es: [ȧŀḗřŧ_řḗȧŀŀẏ_ḓḗŀḗŧḗ_ƒǿŀḓḗř ẛϐǅϕ鶱ϕ靐ς靐ǈẛ]

source: alphabetically
es: [ȧŀƥħȧƀḗŧīƈȧŀŀẏ 衋靐ΐ靐衋ΰǅ靐ΰϰϱϑ]

source: and
es: [ȧƞḓ 衋鶱ΐ]

source: anonymous users
es: [ȧƞǿƞẏḿǿŭş ŭşḗřş ϐϱϵϰǲıϖϵ靐]

source: assign_transition_title
es: [Ȧşşīɠƞ ΰǅǅϵϖ鶱]
hu: Hozzárendelés
kn: Assign

source: at_search_any
es: [ȧŧ_şḗȧřƈħ_ȧƞẏ ςΐϐϖǅϵıſıςϐ]

source: attach_transition_title
es: [Ȧḓḓ ȧŧŧȧƈħḿḗƞŧ ϵςΰ ϱς鶱ǅǅ衋ǲẛ]
hu: Csatolmány hozzáadás
kn: Add attachment

source: back_to_addremove_products
es: [ƀȧƈķ_ŧǿ_ȧḓḓřḗḿǿṽḗ_ƥřǿḓŭƈŧş 鶱鶱ſ靐ϕǈϰϵϖϑſ]

source: batch_first_item
es: [ƀȧŧƈħ_ƒīřşŧ_īŧḗḿ ϐΰϕϵǋΐǈ靐ςǋ鶱]

source: batch_last_item
es: [ƀȧŧƈħ_ŀȧşŧ_īŧḗḿ ǲϕϵẛſǅϖſıΰ]

source: batch_next_x_items
es: [ƀȧŧƈħ_ƞḗẋŧ_ẋ_īŧḗḿş ϐϕſς鶱ϵϐϑǅ衋]

source: batch_previous_x_items
es: [ƀȧŧƈħ_ƥřḗṽīǿŭş_ẋ_īŧḗḿş ǲϵϵϰǋıϵς衋ǲẛ]

source: batch_x_items_matching_your_criteria
es: [ƀȧŧƈħ_ẋ_īŧḗḿş_ḿȧŧƈħīƞɠ_ẏǿŭř_ƈřīŧḗřīȧ ϑϐ衋ẛſϱϵ衋ςς]

source: box_comment_preview
es: [ƀǿẋ_ƈǿḿḿḗƞŧ_ƥřḗṽīḗẇ ǲϐϕϕſſϵϐẛẛ鶱]

source: box_error
es: [ƀǿẋ_ḗřřǿř ǅẛΰǈϱΰǲǅſ]

source: box_events
es: [ƀǿẋ_ḗṽḗƞŧş ǲ衋ẛǈϑϱıϑΐǲ]

source: box_forgot_password_option
es: [ƀǿẋ_ƒǿřɠǿŧ_ƥȧşşẇǿřḓ_ǿƥŧīǿƞ ΰẛǋſΐẛǲΰǈ靐ϖ]

source: box_full_review_list
es: [ƀǿẋ_ƒŭŀŀ_řḗṽīḗẇ_ŀīşŧ ǅẛ靐ϰΰςϖϱ靐ǋſϰ]

source: box_languages
es: [ƀǿẋ_ŀȧƞɠŭȧɠḗş ǅϕıϕſ靐ΐϵ鶱ϵı]

source: box_last_modified
es: [ƀǿẋ_ŀȧşŧ_ḿǿḓīƒīḗḓ ςǋẛ靐ẛΰǅϵςǈϑϕ]

source: box_more_news_link
es: [ƀǿẋ_ḿǿřḗ_ƞḗẇş_ŀīƞķ ſϑϕΐΐıΰϵǅẛ]

source: box_more_recently_changed
es: [ƀǿẋ_ḿǿřḗ_řḗƈḗƞŧŀẏ_ƈħȧƞɠḗḓ ΰ衋ϑẛϵΰ靐靐ſ靐ϐ]

source: box_morelink
es: [ƀǿẋ_ḿǿřḗŀīƞķ ıϱΐϕſǲϕẛϐ衋]

source: box_new_user_option
es: [ƀǿẋ_ƞḗẇ_ŭşḗř_ǿƥŧīǿƞ ıΐςΰΐ靐ϖΰϐϐ靐]

source: box_news
es: [ƀǿẋ_ƞḗẇş ΰ鶱ϑǅſı鶱ϑ]

source: box_previous_events
es: [ƀǿẋ_ƥřḗṽīǿŭş_ḗṽḗƞŧş ǲ靐ẛſ鶱ıǈẛϖϱǲ]

source: box_published
es: [ƀǿẋ_ƥŭƀŀīşħḗḓ ǈǋϑǈǲϕǋϰϰςǲ]

source: box_recent_changes
es: [ƀǿẋ_řḗƈḗƞŧ_ƈħȧƞɠḗş ϐſǅ衋ϰϑϱ靐ΰϰ]

source: box_recent_no_items
es: [ƀǿẋ_řḗƈḗƞŧ_ƞǿ_īŧḗḿş ϱǅ靐ǋϵϑΰııſǋ]

source: box_review_list
es: [ƀǿẋ_řḗṽīḗẇ_ŀīşŧ 靐ẛẛϐςϐϰΐϐϖ]

source: box_search
es: [ƀǿẋ_şḗȧřƈħ ΐǋǈϱ靐ϰıϐǋǅ]

source: box_sign_in
es: [ƀǿẋ_şīɠƞ_īƞ ǋϱǈǈıſǋϵΰẛΐ]

source: box_upcoming_events
es: [ƀǿẋ_ŭƥƈǿḿīƞɠ_ḗṽḗƞŧş ǋſςǲςϵϐϑϵϕϵ]

source: cancel_transition_title
es: [Ƈȧƞƈḗŀ ẛſ靐ςſ鶱]
hu: Mégse
kn: Cancel

source: category-contentrules-mailsub
es: [ƈȧŧḗɠǿřẏ-ƈǿƞŧḗƞŧřŭŀḗş-ḿȧīŀşŭƀ ςϕϕΰẛςǅϖ衋靐ǅ]

source: change_id_for_item_not_allowed
es: [ƈħȧƞɠḗ_īḓ_ƒǿř_īŧḗḿ_ƞǿŧ_ȧŀŀǿẇḗḓ ϱςϕϑϵϐıΐ靐ǋ]

source: checkbox_select_item
es: [ƈħḗƈķƀǿẋ_şḗŀḗƈŧ_īŧḗḿ ΐǈϑǅϰϐϕǲǲϰϐϑ]

source: clear_filter
es: [ƈŀḗȧř_ƒīŀŧḗř ẛϑϑΰ靐衋衋ΰϕẛ]

source: close_transition_title
es: [Ƈŀǿşḗ ϕǲǈΐǲ]
hu: Bezár
kn: Close

source: comments_header
es: [ƈǿḿḿḗƞŧş_ħḗȧḓḗř ϰſϰıϱϖΰΰϕς]

source: constraintypes_mode_acquire
es: [ƈǿƞşŧřȧīƞŧẏƥḗş_ḿǿḓḗ_ȧƈɋŭīřḗ ϕϱǈǲςϖẛΰϰ衋]

source: contact_attendees
es: [ƈǿƞŧȧƈŧ_ȧŧŧḗƞḓḗḗş ẛϱΰǲ衋ϱſǲϐ靐鶱ǅ]

source: contact_name
es: [ƈǿƞŧȧƈŧ_ƞȧḿḗ ςϕǅϖϱϕı鶱ϰϐ]

source: contact_phone
es: [ƈǿƞŧȧƈŧ_ƥħǿƞḗ ΰſǅϰſ衋ςϐϖΰı]

source: contains unprintable characters
es: [ƈǿƞŧȧīƞş ŭƞƥřīƞŧȧƀŀḗ ƈħȧřȧƈŧḗřş 靐ϕſſϑǅϑϵ 鶱ϵ]

source: contentrules_add_action
es: [ƈǿƞŧḗƞŧřŭŀḗş_ȧḓḓ_ȧƈŧīǿƞ ϰΰϵϖϑϕΐǅϵϕϱ]

source: contentrules_add_assignment
es: [ƈǿƞŧḗƞŧřŭŀḗş_ȧḓḓ_ȧşşīɠƞḿḗƞŧ ςϱ鶱ǈςϖϕ靐ϱϰ]

source: contentrules_add_condition
es: [ƈǿƞŧḗƞŧřŭŀḗş_ȧḓḓ_ƈǿƞḓīŧīǿƞ ΰϕıϑϐϐǈǈςϱǅ]

source: contentrules_assignments_shortcuts
es: [ƈǿƞŧḗƞŧřŭŀḗş_ȧşşīɠƞḿḗƞŧş_şħǿřŧƈŭŧş ı靐ϑ鶱鶱ǲǲΰϱǲ]

source: contentrules_control_panel
es: [ƈǿƞŧḗƞŧřŭŀḗş_ƈǿƞŧřǿŀ_ƥȧƞḗŀ 靐ΰϖ衋ϵϰẛ鶱ẛϰΰ]

source: contentrules_description_description
es: [ƈǿƞŧḗƞŧřŭŀḗş_ḓḗşƈřīƥŧīǿƞ_ḓḗşƈřīƥŧīǿƞ ϐıςϐςϕϱϱıϐ]

source: contentrules_description_stop
es: [ƈǿƞŧḗƞŧřŭŀḗş_ḓḗşƈřīƥŧīǿƞ_şŧǿƥ ǈϐϑϖǅϱǈ靐ϰϑΰ]

source: contentrules_description_trigger
es: [ƈǿƞŧḗƞŧřŭŀḗş_ḓḗşƈřīƥŧīǿƞ_ŧřīɠɠḗř ςΰǅſςǈǈǅ靐鶱ϵ]

source: contentrules_perform_actions
es: [ƈǿƞŧḗƞŧřŭŀḗş_ƥḗřƒǿřḿ_ȧƈŧīǿƞş 靐ϑς衋靐ǋıſǈΰϰ]

source: continue with the upgrade
es: [ƈǿƞŧīƞŭḗ ẇīŧħ ŧħḗ ŭƥɠřȧḓḗ ϰǋẛϖϰǈſΰ 衋ǈ]

source: copy_to_new_transition_title
es: [Ƈǿƥẏ ŧǿ ƞḗẇ ϖ鶱ΰſ ǈı ǲΰ靐]
hu: Új másolat létrehozás

source: current_theme
es: [ƈŭřřḗƞŧ_ŧħḗḿḗ ıϕϐϐıǲſ鶱ϑϕǅ]

source: date (newest first)
es: [ḓȧŧḗ (ƞḗẇḗşŧ ƒīřşŧ) ΰϖςǲ 鶱ſς衋ϰǅ]

source: date_separator
es: [ḓȧŧḗ_şḗƥȧřȧŧǿř ςϰϕẛϵǈϐ鶱ϕǈϑϖ]

source: days
es: [ḓȧẏş 靐ϑǋς]

source: deactivate_transition_title
es: [Ḓḗȧƈŧīṽȧŧḗ ϱϑϕΰϑǲϵıǲϰ]
hu: Kikapcsolás/deaktiválás
kn: Deactivate

source: decription_no_members_assigned
es: [ḓḗƈřīƥŧīǿƞ_ƞǿ_ḿḗḿƀḗřş_ȧşşīɠƞḗḓ 衋ǋϰẛıϕẛſϱ衋]

source: default_page_folder
es: [ḓḗƒȧŭŀŧ_ƥȧɠḗ_ƒǿŀḓḗř ϵǈ衋靐ϖ衋ıǅ靐ϐς]

source: delete_file
es: [ḓḗŀḗŧḗ_ƒīŀḗ ǈ衋靐ǋǲϐǅϖǲǈſ]

source: delete_image
es: [ḓḗŀḗŧḗ_īḿȧɠḗ ϖςǲıςǅẛϰϵϱ]

source: desc_default_page_folder
es: [ḓḗşƈ_ḓḗƒȧŭŀŧ_ƥȧɠḗ_ƒǿŀḓḗř ΐǅẛϱǅϵΐſΐſ]

source: description
es: [ḓḗşƈřīƥŧīǿƞ 鶱ǅſ靐ǅϰ鶱ẛ鶱ΰǋ]

source: description_add_comment
es: [ḓḗşƈřīƥŧīǿƞ_ȧḓḓ_ƈǿḿḿḗƞŧ ϑϖϖϖςıς鶱ǈϑǅ]

source: description_add_new_item
es: [ḓḗşƈřīƥŧīǿƞ_ȧḓḓ_ƞḗẇ_īŧḗḿ ΐϑǲǋı衋ϱςΰǲ]

source: description_author_feedback
es: [ḓḗşƈřīƥŧīǿƞ_ȧŭŧħǿř_ƒḗḗḓƀȧƈķ ΰϱ靐鶱ϕǋϖς靐ϖ]

source: description_comment_preview
es: [ḓḗşƈřīƥŧīǿƞ_ƈǿḿḿḗƞŧ_ƥřḗṽīḗẇ 鶱ſϱſϰϑϐẛ鶱ϰ]

source: description_contact_site_owner
es: [ḓḗşƈřīƥŧīǿƞ_ƈǿƞŧȧƈŧ_şīŧḗ_ǿẇƞḗř ııϰıϰϑǲϐǋϰ]

source: description_contentrule_title
es: [ḓḗşƈřīƥŧīǿƞ_ƈǿƞŧḗƞŧřŭŀḗ_ŧīŧŀḗ ϐϐϑıΐϱẛǲǈΰϑ]

source: description_contentrules_assigned
es: [ḓḗşƈřīƥŧīǿƞ_ƈǿƞŧḗƞŧřŭŀḗş_ȧşşīɠƞḗḓ ǅϰϕ衋ǲẛǋϐΰϰ]

source: description_contentrules_rule_assignments
es: [ḓḗşƈřīƥŧīǿƞ_ƈǿƞŧḗƞŧřŭŀḗş_řŭŀḗ_ȧşşīɠƞḿḗƞŧş ϱϕϰΰǅẛǅϰϱ衋ϰ]

source: description_control_panel
es: [ḓḗşƈřīƥŧīǿƞ_ƈǿƞŧřǿŀ_ƥȧƞḗŀ ǈǅſϐςϰϐ鶱ϱϐΐ]

source: description_current_owner
es: [ḓḗşƈřīƥŧīǿƞ_ƈŭřřḗƞŧ_ǿẇƞḗř ǲϰϰ靐ϑΐϐǈıΰǈ]

source: description_error_has_been_logged
es: [ḓḗşƈřīƥŧīǿƞ_ḗřřǿř_ħȧş_ƀḗḗƞ_ŀǿɠɠḗḓ ϑςſϱΐẛϕıǋΰ]

source: description_license
es: [ḓḗşƈřīƥŧīǿƞ_ŀīƈḗƞşḗ ǈϐ鶱ϵϱϱϖϕǲϑı]

source: description_logged_in
es: [ḓḗşƈřīƥŧīǿƞ_ŀǿɠɠḗḓ_īƞ ẛϰΐϖ鶱ΐǈſǈı]

source: description_loginagain
es: [ḓḗşƈřīƥŧīǿƞ_ŀǿɠīƞȧɠȧīƞ ϐϵǲϱϵıſΰǋΐǅ]

source: description_my_preferences
es: [ḓḗşƈřīƥŧīǿƞ_ḿẏ_ƥřḗƒḗřḗƞƈḗş 鶱衋ϐǈǋſ鶱ǈϕẛϐ]

source: description_navigation_setup
es: [ḓḗşƈřīƥŧīǿƞ_ƞȧṽīɠȧŧīǿƞ_şḗŧŭƥ ΐǈſϱẛǅǋẛıſϕ]

source: description_no_account_registration_linktext
es: [ḓḗşƈřīƥŧīǿƞ_ƞǿ_ȧƈƈǿŭƞŧ_řḗɠīşŧřȧŧīǿƞ_ŀīƞķŧḗẋŧ ϰ靐ϐǲẛ衋ǅϰϱϰϵ]

source: description_no_comparison_support
es: [ḓḗşƈřīƥŧīǿƞ_ƞǿ_ƈǿḿƥȧřīşǿƞ_şŭƥƥǿřŧ ǋϱǅſϑΰǈΰǋǅ]

source: description_no_items_in_folder
es: [ḓḗşƈřīƥŧīǿƞ_ƞǿ_īŧḗḿş_īƞ_ƒǿŀḓḗř ıẛẛϑϕ衋ϱϑ衋ΰ]

source: description_no_results_found
es: [ḓḗşƈřīƥŧīǿƞ_ƞǿ_řḗşŭŀŧş_ƒǿŭƞḓ ϕΐϰıςςΐϕϑϱſ]

source: description_notheme_controlpanel
es: [ḓḗşƈřīƥŧīǿƞ_ƞǿŧħḗḿḗ_ƈǿƞŧřǿŀƥȧƞḗŀ ǅϰϰǅſẛ靐ϰϵϵϖ]

source: description_pas_show_all_search_results
es: [ḓḗşƈřīƥŧīǿƞ_ƥȧş_şħǿẇ_ȧŀŀ_şḗȧřƈħ_řḗşŭŀŧş ſϰſϕΰ鶱ϖſı衋]

source: description_personal_information_form
es: [ḓḗşƈřīƥŧīǿƞ_ƥḗřşǿƞȧŀ_īƞƒǿřḿȧŧīǿƞ_ƒǿřḿ ſϕϱϖẛΰ靐靐ΐ衋]

source: description_personal_information_form_otheruser
es: [ḓḗşƈřīƥŧīǿƞ_ƥḗřşǿƞȧŀ_īƞƒǿřḿȧŧīǿƞ_ƒǿřḿ_ǿŧħḗřŭşḗř ǅſΰΰΐ靐ǋϰςϵ]

source: description_recently_modified
es: [ḓḗşƈřīƥŧīǿƞ_řḗƈḗƞŧŀẏ_ḿǿḓīƒīḗḓ ϑΰẛϕΐſ衋衋靐ǋı]

source: description_recently_published
es: [ḓḗşƈřīƥŧīǿƞ_řḗƈḗƞŧŀẏ_ƥŭƀŀīşħḗḓ ıǋϱſǋǲΐ衋衋鶱]

source: description_record_edit
es: [ḓḗşƈřīƥŧīǿƞ_řḗƈǿřḓ_ḗḓīŧ ς靐ς鶱ϑςǅǲı靐ϖ]

source: description_search_string
es: [ḓḗşƈřīƥŧīǿƞ_şḗȧřƈħ_şŧřīƞɠ ϐϐıẛ衋ϖ衋靐ϱǅϱ]

source: description_site_admin_full_error
es: [ḓḗşƈřīƥŧīǿƞ_şīŧḗ_ȧḓḿīƞ_ƒŭŀŀ_ḗřřǿř ϰǈϖϰ靐ϰϖϑ衋ϑ]

source: description_site_error_thank_you
es: [ḓḗşƈřīƥŧīǿƞ_şīŧḗ_ḗřřǿř_ŧħȧƞķ_ẏǿŭ 靐ẛϖϰϱ衋ϱϑϵ靐ẛ]

source: description_site_language
es: [ḓḗşƈřīƥŧīǿƞ_şīŧḗ_ŀȧƞɠŭȧɠḗ ϰǅǅϱϱϕſϰ靐ςǋ]

source: description_site_setup
es: [ḓḗşƈřīƥŧīǿƞ_şīŧḗ_şḗŧŭƥ ſǲϰϰıΐΰΐΐǈϐ]

source: description_static_portlet
es: [ḓḗşƈřīƥŧīǿƞ_şŧȧŧīƈ_ƥǿřŧŀḗŧ ςıẛϖ靐ǲǈϑϐǅǈ]

source: description_subject_and
es: [ḓḗşƈřīƥŧīǿƞ_şŭƀĵḗƈŧ_ȧƞḓ ſϐẛΰϖϑς靐衋ΰϵ]

source: description_subject_or
es: [ḓḗşƈřīƥŧīǿƞ_şŭƀĵḗƈŧ_ǿř ςϰẛǅΐΰΰΐ衋ǅ靐]

source: description_use_form_to_change_password
es: [ḓḗşƈřīƥŧīǿƞ_ŭşḗ_ƒǿřḿ_ŧǿ_ƈħȧƞɠḗ_ƥȧşşẇǿřḓ ϐǋẛǅϱſǅıςǅ]

source: description_user_panel
es: [ḓḗşƈřīƥŧīǿƞ_ŭşḗř_ƥȧƞḗŀ ΐϐϕΰϰΰϕϵΰΐς]

source: description_webdav_locked_by_author_on_time
es: [ḓḗşƈřīƥŧīǿƞ_ẇḗƀḓȧṽ_ŀǿƈķḗḓ_ƀẏ_ȧŭŧħǿř_ǿƞ_ŧīḿḗ ǲſẛϑ靐ǈǈϰϵǅ]

source: description_you_are_registered
es: [ḓḗşƈřīƥŧīǿƞ_ẏǿŭ_ȧřḗ_řḗɠīşŧḗřḗḓ ΐςϱϵΐıǋ靐ǋǲ]

source: description_you_can_log_on_now
es: [ḓḗşƈřīƥŧīǿƞ_ẏǿŭ_ƈȧƞ_ŀǿɠ_ǿƞ_ƞǿẇ ǅϵǋǅϑϰϵΐΐǈ]

source: dispatch_transition_title
es: [Ḓīşƥȧŧƈħ ǿřḓḗř ẛǲϐϕΰΰΰǈ ΐΐϖ]
hu: Rendelés szervezés
kn: Dispatch order

source: dispose_transition_title
es: [Ḓīşƥǿşḗ ΐ衋ǲǅϑϵΐ]
hu: Leszállítva
kn: Dispose

source: doctype
es: [ḓǿƈŧẏƥḗ ΐǋǈııϐϑ]

source: duplicate_transition_title
es: [Ḓŭƥŀīƈȧŧḗ ǈǈϖſǲϵſǲ靐]
hu: Másolás
kn: Duplicate

source: edit
es: [ḗḓīŧ 衋ϰϖ衋]

source: edit_your_search_options
es: [ḗḓīŧ_ẏǿŭř_şḗȧřƈħ_ǿƥŧīǿƞş ǋ鶱鶱ıϕΐıǈẛϰ]

source: email
es: [ḗḿȧīŀ ϵϐſϑı]

source: enabled
es: [ḗƞȧƀŀḗḓ ϑϵǲΰΰϑϕ]

source: error_allowable_content_types
es: [ḗřřǿř_ȧŀŀǿẇȧƀŀḗ_ƈǿƞŧḗƞŧ_ŧẏƥḗş ϰϖǅϰǈΐςſϑǈı]

source: error_invalid_zip
es: [ḗřřǿř_īƞṽȧŀīḓ_zīƥ ϰǅϕẛϑϱǲϵϰςǋϵ]

source: error_no_rules_file
es: [ḗřřǿř_ƞǿ_řŭŀḗş_ƒīŀḗ ϕϖǈϐ鶱ǲ鶱衋ǈςǲ]

source: error_required
es: [ḗřřǿř_řḗɋŭīřḗḓ ϖ鶱靐ϵıſϐΐϐǲΐϱ]

source: event_and
es: [ḗṽḗƞŧ_ȧƞḓ 衋鶱ǲςϑǲẛϵ靐]

source: event_more_information
es: [ḗṽḗƞŧ_ḿǿřḗ_īƞƒǿřḿȧŧīǿƞ ǋǈςǲϰıǋẛſ鶱ΐ]

source: event_when
es: [ḗṽḗƞŧ_ẇħḗƞ ẛϕǲ鶱ϵΰ衋ΰǅϵ]

source: event_when_differentday
es: [ḗṽḗƞŧ_ẇħḗƞ_ḓīƒƒḗřḗƞŧḓȧẏ ǅΰϑ衋ΐ靐ǈ衋ǅ衋ı]

source: event_when_differentday_optional_word_between_date_and_time
es: [ḗṽḗƞŧ_ẇħḗƞ_ḓīƒƒḗřḗƞŧḓȧẏ_ǿƥŧīǿƞȧŀ_ẇǿřḓ_ƀḗŧẇḗḗƞ_ḓȧŧḗ_ȧƞḓ_ŧīḿḗ ſΰϖϑǲ靐ΰϑ]

source: event_when_sameday
es: [ḗṽḗƞŧ_ẇħḗƞ_şȧḿḗḓȧẏ ϱǋϐΰϵẛςςϑς]

source: event_where
es: [ḗṽḗƞŧ_ẇħḗřḗ ϕ鶱ǈϰϕǅϱǋſϕ衋]

source: expire_transition_title
es: [Ḗẋƥīřḗ ǅΰıϰǲϰ]
hu: Lejárat
kn: Expire

source: filed under:
es: [ƒīŀḗḓ ŭƞḓḗř: ςǲ靐ıϑ 衋ǋ衋ϑ]

source: filemanager_preview_theme
es: [ƒīŀḗḿȧƞȧɠḗř_ƥřḗṽīḗẇ_ŧħḗḿḗ ϕϖ鶱ſǲΐ鶱靐靐ΰǋ]

source: filter by...
es: [ƒīŀŧḗř ƀẏ... ẛǈǋ鶱鶱ǲ ǅϑϕ]

source: filterstyles
es: [ƒīŀŧḗřşŧẏŀḗş ſϱϑϐẛ鶱ϕΐǲϖ]

source: folder_add_more
es: [ƒǿŀḓḗř_ȧḓḓ_ḿǿřḗ ǈϰǋϕϖϖϱǲΰϵ]

source: folder_add_settings
es: [ƒǿŀḓḗř_ȧḓḓ_şḗŧŧīƞɠş ſϐıϱϰǅΰϕǲǋẛ]

source: folder_add_settings_long
es: [ƒǿŀḓḗř_ȧḓḓ_şḗŧŧīƞɠş_ŀǿƞɠ 鶱ϐϰϱǋϱϱϱǅϖ]

source: go_to_contentrules_management
es: [ɠǿ_ŧǿ_ƈǿƞŧḗƞŧřŭŀḗş_ḿȧƞȧɠḗḿḗƞŧ ϱϰǈϖǋǅſ衋ϕς鶱]

source: go_to_parent_url
es: [ɠǿ_ŧǿ_ƥȧřḗƞŧ_ŭřŀ ı鶱ǲ鶱ΰϱ鶱ϱϕϵǅ]

source: go_to_search_author_content
es: [ɠǿ_ŧǿ_şḗȧřƈħ_ȧŭŧħǿř_ƈǿƞŧḗƞŧ 衋靐ϰϱ鶱ϵϰϑ鶱ϰ]

source: heading_access_keys
es: [ħḗȧḓīƞɠ_ȧƈƈḗşş_ķḗẏş ϖǈǈ靐ſ衋ϕǲϑǲǲ]

source: heading_accessibility_info
es: [ħḗȧḓīƞɠ_ȧƈƈḗşşīƀīŀīŧẏ_īƞƒǿ ϰẛǋΰϰϰϑ衋ϑ衋ϰ]

source: heading_accessibility_statement
es: [ħḗȧḓīƞɠ_ȧƈƈḗşşīƀīŀīŧẏ_şŧȧŧḗḿḗƞŧ ϰϖ鶱ςςẛϰ衋ςϑϖ]

source: heading_actions
es: [ħḗȧḓīƞɠ_ȧƈŧīǿƞş ϵϰΐΰ鶱ΐǋΰǋϐ]

source: heading_add_item
es: [ħḗȧḓīƞɠ_ȧḓḓ_īŧḗḿ ϐ靐ǅςϵΰǈ靐ϐ鶱鶱]

source: heading_add_new_item
es: [ħḗȧḓīƞɠ_ȧḓḓ_ƞḗẇ_īŧḗḿ ϵǋϐϕϱϱ鶱ϱς衋ǋς]

source: heading_add_to_calendar
es: [ħḗȧḓīƞɠ_ȧḓḓ_ŧǿ_ƈȧŀḗƞḓȧř ϐΐϕ靐靐ϱǈǅǋϐẛ]

source: heading_add_user_form
es: [ħḗȧḓīƞɠ_ȧḓḓ_ŭşḗř_ƒǿřḿ ǲϱẛϐϰϰϱǋǲǅ]

source: heading_advanced_search
es: [ħḗȧḓīƞɠ_ȧḓṽȧƞƈḗḓ_şḗȧřƈħ ǅẛǅΐ衋ΐǈẛǈ鶱ı]

source: heading_allowed_languages
es: [ħḗȧḓīƞɠ_ȧŀŀǿẇḗḓ_ŀȧƞɠŭȧɠḗş ſıǈ鶱靐ǈϖϐǋǋϖ]

source: heading_assign_to_groups
es: [ħḗȧḓīƞɠ_ȧşşīɠƞ_ŧǿ_ɠřǿŭƥş ςΐ鶱ϵǈ衋ſϖǲ靐]

source: heading_author_content
es: [ħḗȧḓīƞɠ_ȧŭŧħǿř_ƈǿƞŧḗƞŧ ϵẛǈϰ衋ϖǅΰſǲ衋]

source: heading_available_access_keys
es: [ħḗȧḓīƞɠ_ȧṽȧīŀȧƀŀḗ_ȧƈƈḗşş_ķḗẏş ẛςǲǅẛǅſϖϑǲǋ]

source: heading_broken_products
es: [ħḗȧḓīƞɠ_ƀřǿķḗƞ_ƥřǿḓŭƈŧş ϱǈǋΰǈǈǋǅ鶱ǲϑ]

source: heading_change_ownership
es: [ħḗȧḓīƞɠ_ƈħȧƞɠḗ_ǿẇƞḗřşħīƥ ẛǈΰǲϵıǲϵϑ靐]

source: heading_change_password_for
es: [ħḗȧḓīƞɠ_ƈħȧƞɠḗ_ƥȧşşẇǿřḓ_ƒǿř ςſϕǅǅẛΐẛϑǋ]

source: heading_comment_preview
es: [ħḗȧḓīƞɠ_ƈǿḿḿḗƞŧ_ƥřḗṽīḗẇ ſǈǲ靐ǈϱΰǈǈϐ鶱]

source: heading_contact_form
es: [ħḗȧḓīƞɠ_ƈǿƞŧȧƈŧ_ƒǿřḿ ΰıϖϐςϰϑ靐ΰΐẛϐ]

source: heading_content
es: [ħḗȧḓīƞɠ_ƈǿƞŧḗƞŧ ϰǋẛϐ鶱ϖǅϖϖ靐]

source: heading_content_views
es: [ħḗȧḓīƞɠ_ƈǿƞŧḗƞŧ_ṽīḗẇş 衋ǅϐ衋衋ϵΰſϕϱ]

source: heading_create_group
es: [ħḗȧḓīƞɠ_ƈřḗȧŧḗ_ɠřǿŭƥ ΰϐϰϱΰǅϵς靐ΐǅϕ]

source: heading_currently_assigned_shares
es: [ħḗȧḓīƞɠ_ƈŭřřḗƞŧŀẏ_ȧşşīɠƞḗḓ_şħȧřḗş ς鶱ϖϖẛẛǈϖ靐ϵ]

source: heading_dashboard
es: [ħḗȧḓīƞɠ_ḓȧşħƀǿȧřḓ ǈϖſǈϰϐϖǅ鶱ΰǈ靐]

source: heading_description
es: [ħḗȧḓīƞɠ_ḓḗşƈřīƥŧīǿƞ ǈẛϖǲẛΐẛſΐϐϐ]

source: heading_document_actions
es: [ħḗȧḓīƞɠ_ḓǿƈŭḿḗƞŧ_ȧƈŧīǿƞş ſΰϖϖẛΰϖǈ靐ς]

source: heading_edit_groupproperties
es: [ħḗȧḓīƞɠ_ḗḓīŧ_ɠřǿŭƥƥřǿƥḗřŧīḗş 靐鶱ǈϵ鶱衋ϰ鶱ϱϕǲ]

source: heading_edit_item
es: [ħḗȧḓīƞɠ_ḗḓīŧ_īŧḗḿ ǲς靐ΐϰϵϖϵϕϕΐϱ]

source: heading_error_log
es: [ħḗȧḓīƞɠ_ḗřřǿř_ŀǿɠ 鶱ſςϕΰΰ衋ϕϖϰǈſ]

source: heading_exception_details
es: [ħḗȧḓīƞɠ_ḗẋƈḗƥŧīǿƞ_ḓḗŧȧīŀş ẛſϖϵϱ靐鶱ǲǈςǋ]

source: heading_file_contents
es: [ħḗȧḓīƞɠ_ƒīŀḗ_ƈǿƞŧḗƞŧş ϐſϰϰ衋ǈǲǋϰǋ]

source: heading_full_review_list
es: [ħḗȧḓīƞɠ_ƒŭŀŀ_řḗṽīḗẇ_ŀīşŧ 衋ǅϱǋϵǲǋϐϰϖ]

source: heading_group_members
es: [ħḗȧḓīƞɠ_ɠřǿŭƥ_ḿḗḿƀḗřş ϵǈǋſǅϰϕ鶱ǈ衋]

source: heading_group_members_of
es: [ħḗȧḓīƞɠ_ɠřǿŭƥ_ḿḗḿƀḗřş_ǿƒ ΐǈ衋ǅςΰ靐ẛ衋ẛ]

source: heading_group_memberships_for
es: [ħḗȧḓīƞɠ_ɠřǿŭƥ_ḿḗḿƀḗřşħīƥş_ƒǿř ǅ靐靐ẛΰſǋϰ靐ǲǲ]

source: heading_group_memberships_for_fullname
es: [ħḗȧḓīƞɠ_ɠřǿŭƥ_ḿḗḿƀḗřşħīƥş_ƒǿř_ƒŭŀŀƞȧḿḗ ǅǅϵſǋϖǅϰǅϰ靐]

source: heading_groupmembers_current
es: [ħḗȧḓīƞɠ_ɠřǿŭƥḿḗḿƀḗřş_ƈŭřřḗƞŧ ΐ靐ı靐鶱ǈϑ衋ςϕ衋]

source: heading_groups_overview
es: [ħḗȧḓīƞɠ_ɠřǿŭƥş_ǿṽḗřṽīḗẇ ϕϰϕſǋϰſǈǈǲϰ]

source: heading_install_log_for
es: [ħḗȧḓīƞɠ_īƞşŧȧŀŀ_ŀǿɠ_ƒǿř ΰϑǈ衋ϑ靐ϐ衋靐ϑϑ]

source: heading_installed_transcript
es: [ħḗȧḓīƞɠ_īƞşŧȧŀŀḗḓ_ŧřȧƞşƈřīƥŧ ϵϐϖϱϖẛǈǈ鶱ϵΐ]

source: heading_language
es: [ħḗȧḓīƞɠ_ŀȧƞɠŭȧɠḗ 鶱ϐϕϖẛ鶱ϖẛϰςΐ]

source: heading_language_allowed
es: [ħḗȧḓīƞɠ_ŀȧƞɠŭȧɠḗ_ȧŀŀǿẇḗḓ ſϕ鶱ϵ靐ΰϰϱ衋ǈ]

source: heading_language_code
es: [ħḗȧḓīƞɠ_ŀȧƞɠŭȧɠḗ_ƈǿḓḗ 鶱ǈǈſϰϐϱϱǅϕ]

source: heading_language_settings
es: [ħḗȧḓīƞɠ_ŀȧƞɠŭȧɠḗ_şḗŧŧīƞɠş ϵΐ衋ϱ靐ϰǈϕ靐靐ΐ]

source: heading_member_search
es: [ħḗȧḓīƞɠ_ḿḗḿƀḗř_şḗȧřƈħ ǅ靐ϐ鶱ΰǲϱϖςϐ]

source: heading_memberships_current
es: [ħḗȧḓīƞɠ_ḿḗḿƀḗřşħīƥş_ƈŭřřḗƞŧ ΰ鶱ςǲſſıſϰΐ]

source: heading_migrate_email_login
es: [ħḗȧḓīƞɠ_ḿīɠřȧŧḗ_ḗḿȧīŀ_ŀǿɠīƞ ǲ靐ſϕẛϐϐ鶱ϖǈ]

source: heading_my_preferences
es: [ħḗȧḓīƞɠ_ḿẏ_ƥřḗƒḗřḗƞƈḗş ǋΰϐΰϑ鶱靐衋ϰϕϰ]

source: heading_name
es: [ħḗȧḓīƞɠ_ƞȧḿḗ ςΰϵǅϱΰǲ衋鶱ϖ]

source: heading_navigation_setup
es: [ħḗȧḓīƞɠ_ƞȧṽīɠȧŧīǿƞ_şḗŧŭƥ 鶱ıǈıςǋǅẛǅΰ]

source: heading_new_owner
es: [ħḗȧḓīƞɠ_ƞḗẇ_ǿẇƞḗř ıϵϖẛϑıϖıϰϰϐ衋]

source: heading_new_user
es: [ħḗȧḓīƞɠ_ƞḗẇ_ŭşḗř 鶱ǈϑǋẛςϱ鶱ϰςΐ]

source: heading_no_privileges
es: [ħḗȧḓīƞɠ_ƞǿ_ƥřīṽīŀḗɠḗş ϐǅǅǈǋΐǋΐ鶱ΐ]

source: heading_not_found_suggestions
es: [ħḗȧḓīƞɠ_ƞǿŧ_ƒǿŭƞḓ_şŭɠɠḗşŧīǿƞş ΰϖǲǈıΐſǈıϑǲ]

source: heading_personal_tools
es: [ħḗȧḓīƞɠ_ƥḗřşǿƞȧŀ_ŧǿǿŀş ẛΐϕǋϑϱςΰıΐẛ]

source: heading_please_wait_while_you_are_logged_in
es: [ħḗȧḓīƞɠ_ƥŀḗȧşḗ_ẇȧīŧ_ẇħīŀḗ_ẏǿŭ_ȧřḗ_ŀǿɠɠḗḓ_īƞ ϵΐǈǅǋǲϰϵ靐ǲ]

source: heading_portlets_assigned_here
es: [ħḗȧḓīƞɠ_ƥǿřŧŀḗŧş_ȧşşīɠƞḗḓ_ħḗřḗ 鶱ϵϰϱǅςϖ衋ϖϱ]

source: heading_prefs_user_details
es: [ħḗȧḓīƞɠ_ƥřḗƒş_ŭşḗř_ḓḗŧȧīŀş ϕẛϑ衋ΐϑ鶱ǅǋẛǲ]

source: heading_publishing_process
es: [ħḗȧḓīƞɠ_ƥŭƀŀīşħīƞɠ_ƥřǿƈḗşş ǲϕ衋ϕϵ衋ϕϐϑϑſ]

source: heading_quit_to_log_out
es: [ħḗȧḓīƞɠ_ɋŭīŧ_ŧǿ_ŀǿɠ_ǿŭŧ ϱϖ衋ϖϐϕϵǲϕϕϖ]

source: heading_ramcache_stats
es: [ħḗȧḓīƞɠ_řȧḿƈȧƈħḗ_şŧȧŧş ǈ靐ϰϱϱϵΰ鶱鶱ΐ衋]

source: heading_recently_modified
es: [ħḗȧḓīƞɠ_řḗƈḗƞŧŀẏ_ḿǿḓīƒīḗḓ ϖϐǲ靐ΰſǈ鶱ſıϑ]

source: heading_recently_published
es: [ħḗȧḓīƞɠ_řḗƈḗƞŧŀẏ_ƥŭƀŀīşħḗḓ ςΐϖϰϱǲ衋ϰϖς衋]

source: heading_registration_form
es: [ħḗȧḓīƞɠ_řḗɠīşŧřȧŧīǿƞ_ƒǿřḿ ϐϱǈϵϐıϵϐǲϕϐ]

source: heading_registry
es: [ħḗȧḓīƞɠ_řḗɠīşŧřẏ ǲϱϖΰǋςϐϵϕΐΰ]

source: heading_rename_item
es: [ħḗȧḓīƞɠ_řḗƞȧḿḗ_īŧḗḿ 鶱ϐϱ鶱ϖı鶱ΐϵǅǈ]

source: heading_request
es: [ħḗȧḓīƞɠ_řḗɋŭḗşŧ ΐΐǲΰǲǋıǲϑς]

source: heading_returned_results
es: [ħḗȧḓīƞɠ_řḗŧŭřƞḗḓ_řḗşŭŀŧş ς鶱ǲΰΰ鶱ſǲϕΐ]

source: heading_search_groups
es: [ħḗȧḓīƞɠ_şḗȧřƈħ_ɠřǿŭƥş ϰϖϑǅϵΐϱıςǋ]

source: heading_search_newmembers
es: [ħḗȧḓīƞɠ_şḗȧřƈħ_ƞḗẇḿḗḿƀḗřş ϕ靐ǲǲǅςẛǲ衋ǲϕ]

source: heading_search_results
es: [ħḗȧḓīƞɠ_şḗȧřƈħ_řḗşŭŀŧş 鶱ΐϵ靐衋ǅϰϰϵϐΰ]

source: heading_search_usersandgroups
es: [ħḗȧḓīƞɠ_şḗȧřƈħ_ŭşḗřşȧƞḓɠřǿŭƥş 衋ϖςϕ衋ǅǋϐΰϰ靐]

source: heading_sections
es: [ħḗȧḓīƞɠ_şḗƈŧīǿƞş ǲǲǈıǲ鶱ϖ靐ϰıſ]

source: heading_select_default_page
es: [ħḗȧḓīƞɠ_şḗŀḗƈŧ_ḓḗƒȧŭŀŧ_ƥȧɠḗ ϰςΐΰϵϵǋΰ衋ϑ]

source: heading_select_default_view
es: [ħḗȧḓīƞɠ_şḗŀḗƈŧ_ḓḗƒȧŭŀŧ_ṽīḗẇ ΰıǅ靐ſǲ靐ϵı靐]

source: heading_send_feedback_confirm
es: [ħḗȧḓīƞɠ_şḗƞḓ_ƒḗḗḓƀȧƈķ_ƈǿƞƒīřḿ ςϑǋϐΰ衋ǋǅẛςı]

source: heading_send_page_to
es: [ħḗȧḓīƞɠ_şḗƞḓ_ƥȧɠḗ_ŧǿ ϕǋ衋ςΐϐǈϱ靐ΐϰǅ]

source: heading_set_content_type_restrictions
es: [ħḗȧḓīƞɠ_şḗŧ_ƈǿƞŧḗƞŧ_ŧẏƥḗ_řḗşŧřīƈŧīǿƞş ǅſ鶱ϕſϰϑ鶱靐ϰ]

source: heading_sign_in
es: [ħḗȧḓīƞɠ_şīɠƞ_īƞ ϱΐǲςıϰıǲǲϐ]

source: heading_signed_out
es: [ħḗȧḓīƞɠ_şīɠƞḗḓ_ǿŭŧ ǈſ靐靐ςΰǲϵϕǅ]

source: heading_site_error_sorry
es: [ħḗȧḓīƞɠ_şīŧḗ_ḗřřǿř_şǿřřẏ ϖẛ衋ϵſǋϖǅϱǲ]

source: heading_site_language
es: [ħḗȧḓīƞɠ_şīŧḗ_ŀȧƞɠŭȧɠḗ ϖςΐϱ衋ϰǈϖϕǅ]

source: heading_site_there_seems_to_be_an_error
es: [ħḗȧḓīƞɠ_şīŧḗ_ŧħḗřḗ_şḗḗḿş_ŧǿ_ƀḗ_ȧƞ_ḗřřǿř ıϰǈςǋ鶱ςǅ靐ϰ]

source: heading_syndication_properties
es: [ħḗȧḓīƞɠ_şẏƞḓīƈȧŧīǿƞ_ƥřǿƥḗřŧīḗş ϑΐΐẛςǅ衋ǲϐ衋]

source: heading_theme
es: [ħḗȧḓīƞɠ_ŧħḗḿḗ 鶱ϐ靐ǅϰϖϱϐΐϖǋ]

source: heading_theme_inspect
es: [ħḗȧḓīƞɠ_ŧħḗḿḗ_īƞşƥḗƈŧ ϕẛϰſǈǲϑΰǅϑ]

source: heading_theme_modify
es: [ħḗȧḓīƞɠ_ŧħḗḿḗ_ḿǿḓīƒẏ ıϵϱΐϱΰ靐ǲẛſẛǅ]

source: heading_theme_settings
es: [ħḗȧḓīƞɠ_ŧħḗḿḗ_şḗŧŧīƞɠş ϕϰΐ衋ϵϐϰẛϱǅϖ]

source: heading_title
es: [ħḗȧḓīƞɠ_ŧīŧŀḗ ϖſΰ衋ϱǲı衋ẛſϐ]

source: heading_type
es: [ħḗȧḓīƞɠ_ŧẏƥḗ ϕϖǲϕΐıǈΰǋΰ]

source: heading_type_settings
es: [ħḗȧḓīƞɠ_ŧẏƥḗ_şḗŧŧīƞɠş ϕẛΰςϰ鶱ϵǲǋς]

source: heading_un_block_portlets
es: [ħḗȧḓīƞɠ_ŭƞ_ƀŀǿƈķ_ƥǿřŧŀḗŧş ϖ靐ϖϵǲϵΐϑıı鶱]

source: heading_undo_actions
es: [ħḗȧḓīƞɠ_ŭƞḓǿ_ȧƈŧīǿƞş ǲǈẛϑ靐ẛϵϰΰΰϕǈ]

source: heading_user_panel
es: [ħḗȧḓīƞɠ_ŭşḗř_ƥȧƞḗŀ ϰΐ衋ϱǈǲǈϐıϵ]

source: heading_usergroup_settings
es: [ħḗȧḓīƞɠ_ŭşḗřɠřǿŭƥ_şḗŧŧīƞɠş ıǅǋıſϱϖςǅſǅ]

source: heading_users_overview
es: [ħḗȧḓīƞɠ_ŭşḗřş_ǿṽḗřṽīḗẇ ϐ靐ϰϖϕϑϐϰǈϕ鶱]

source: heading_validation
es: [ħḗȧḓīƞɠ_ṽȧŀīḓȧŧīǿƞ ϖǲǈǋςǋẛ靐ϖ靐]

source: heading_value
es: [ħḗȧḓīƞɠ_ṽȧŀŭḗ ςıΐſϕΐ鶱ẛǲ衋ǅ]

source: heading_version_overview
es: [ħḗȧḓīƞɠ_ṽḗřşīǿƞ_ǿṽḗřṽīḗẇ ΰ靐衋ǅϐϖϖςΰϵ]

source: heading_views
es: [ħḗȧḓīƞɠ_ṽīḗẇş ẛΐſςıẛςΐ鶱鶱鶱]

source: heading_welcome
es: [ħḗȧḓīƞɠ_ẇḗŀƈǿḿḗ ſ靐ẛſǋ靐ϵϕΰı]

source: heading_welcome_to
es: [ħḗȧḓīƞɠ_ẇḗŀƈǿḿḗ_ŧǿ ıςΐǲǈǅıǅϑǋ]

source: heading_you_are_now_logged_in
es: [ħḗȧḓīƞɠ_ẏǿŭ_ȧřḗ_ƞǿẇ_ŀǿɠɠḗḓ_īƞ ǋϰıǲΐϕϕϑϖϖϐ]

source: heading_zope_server
es: [ħḗȧḓīƞɠ_zǿƥḗ_şḗřṽḗř ϐϑϐ鶱ϐ靐ϐΰııı]

source: help_add_restriction_mode
es: [ħḗŀƥ_ȧḓḓ_řḗşŧřīƈŧīǿƞ_ḿǿḓḗ 鶱ǋϰẛ鶱ΐẛ鶱ǅẛς]

source: help_allow_comments
es: [ħḗŀƥ_ȧŀŀǿẇ_ƈǿḿḿḗƞŧş ǈςıẛϰϖϑϵǲϕϕ]

source: help_boolean_criteria_bool
es: [ħḗŀƥ_ƀǿǿŀḗȧƞ_ƈřīŧḗřīȧ_ƀǿǿŀ ςǅ衋ııǲſΐǈΰſ]

source: help_capslock_password
es: [ħḗŀƥ_ƈȧƥşŀǿƈķ_ƥȧşşẇǿřḓ ϰ鶱衋鶱ϰϖ靐ϑǅϖϵ]

source: help_change_ownership
es: [ħḗŀƥ_ƈħȧƞɠḗ_ǿẇƞḗřşħīƥ ǅſſΐẛ鶱鶱ẛ衋衋]

source: help_change_status_action
es: [ħḗŀƥ_ƈħȧƞɠḗ_şŧȧŧŭş_ȧƈŧīǿƞ ıϖſϑϐ鶱ǲϱǋϖϑ]

source: help_checkout_folder
es: [ħḗŀƥ_ƈħḗƈķǿŭŧ_ƒǿŀḓḗř ǅςǋϰǅΐϵϕςǈǈϑ]

source: help_choose_a_date
es: [ħḗŀƥ_ƈħǿǿşḗ_ȧ_ḓȧŧḗ ϵ鶱ϵǅϑ衋靐ıΰϵ]

source: help_comment_to_link
es: [ħḗŀƥ_ƈǿḿḿḗƞŧ_ŧǿ_ŀīƞķ ϰϕϑſǋϱ靐ΰǈǲϕǋ]

source: help_confirm_password
es: [ħḗŀƥ_ƈǿƞƒīřḿ_ƥȧşşẇǿřḓ ϕǅϕẛǈΐǋǲıı]

source: help_contentrules_logger_message
es: [ħḗŀƥ_ƈǿƞŧḗƞŧřŭŀḗş_ŀǿɠɠḗř_ḿḗşşȧɠḗ ϑ衋ΐǋϵǲ靐衋ϐςǲ]

source: help_copyrights
es: [ħḗŀƥ_ƈǿƥẏřīɠħŧş 衋ϰϖǋ靐ϵϐǅſı]

source: help_creation_date
es: [ħḗŀƥ_ƈřḗȧŧīǿƞ_ḓȧŧḗ 靐ςϑϰΰǅϑϖϖı]

source: help_current_password
es: [ħḗŀƥ_ƈŭřřḗƞŧ_ƥȧşşẇǿřḓ ϖ鶱ıẛẛϵϕϵϰ衋]

source: help_custom_view
es: [ħḗŀƥ_ƈŭşŧǿḿ_ṽīḗẇ ϕςǋǈǲΐΰǈǋǲ靐]

source: help_date_range_criteria_end
es: [ħḗŀƥ_ḓȧŧḗ_řȧƞɠḗ_ƈřīŧḗřīȧ_ḗƞḓ ςϱςǲǅΐǈΰ靐ǈϰ]

source: help_date_range_criteria_start
es: [ħḗŀƥ_ḓȧŧḗ_řȧƞɠḗ_ƈřīŧḗřīȧ_şŧȧřŧ ǅ靐ϵǈǲǋϐς靐ς]

source: help_description
es: [ħḗŀƥ_ḓḗşƈřīƥŧīǿƞ ϵǅϱϰǈϵΰϑ鶱ſǈ]

source: help_exclude_from_nav
es: [ħḗŀƥ_ḗẋƈŀŭḓḗ_ƒřǿḿ_ƞȧṽ ϰıςϱǲϱϱıϑϱ]

source: help_full_name_creation
es: [ħḗŀƥ_ƒŭŀŀ_ƞȧḿḗ_ƈřḗȧŧīǿƞ ϱςϑǈΐϕǋẛıϰ衋]

source: help_homepage
es: [ħḗŀƥ_ħǿḿḗƥȧɠḗ ΰϐ靐衋ΰϖϖ鶱ϑǅϵ]

source: help_immediately_addable_types
es: [ħḗŀƥ_īḿḿḗḓīȧŧḗŀẏ_ȧḓḓȧƀŀḗ_ŧẏƥḗş ſΰΐǈ鶱ΐΰϕϖǅ]

source: help_look
es: [ħḗŀƥ_ŀǿǿķ 衋ΰϖıǈǅıı靐]

source: help_message
es: [ħḗŀƥ_ḿḗşşȧɠḗ ϕ鶱ǲςſ衋ΐϰϑΐ]

source: help_modification_date
es: [ħḗŀƥ_ḿǿḓīƒīƈȧŧīǿƞ_ḓȧŧḗ ϱϱẛ靐ςΐΐϑϑϱǈ]

source: help_navigation_title
es: [ħḗŀƥ_ƞȧṽīɠȧŧīǿƞ_ŧīŧŀḗ ΰϕϑΐϱıς衋ϖϑ]

source: help_new_password
es: [ħḗŀƥ_ƞḗẇ_ƥȧşşẇǿřḓ ǅſſǅϵςẛϖϐſǲϕ]

source: help_new_theme_description
es: [ħḗŀƥ_ƞḗẇ_ŧħḗḿḗ_ḓḗşƈřīƥŧīǿƞ ΐẛς鶱鶱ıϖΰſǈ鶱]

source: help_new_theme_title
es: [ħḗŀƥ_ƞḗẇ_ŧħḗḿḗ_ŧīŧŀḗ ς衋ϵϐẛςǈϐſǅ鶱ϑ]

source: help_openid_identity_url
es: [ħḗŀƥ_ǿƥḗƞīḓ_īḓḗƞŧīŧẏ_ŭřŀ ǲ靐ǋǲϱẛǋǈǲϐ]

source: help_password_creation
es: [ħḗŀƥ_ƥȧşşẇǿřḓ_ƈřḗȧŧīǿƞ ϐǋΐǈ鶱ϵ鶱ϖϖǈϵ]

source: help_password_creation_with_errors
es: [ħḗŀƥ_ƥȧşşẇǿřḓ_ƈřḗȧŧīǿƞ_ẇīŧħ_ḗřřǿřş 靐靐ϕϐ鶱ϵϐ鶱ϱǲ]

source: help_password_retrieval
es: [ħḗŀƥ_ƥȧşşẇǿřḓ_řḗŧřīḗṽȧŀ 衋ΰΐϕ鶱ϕǅǅΐ靐ϐ]

source: help_path_criteria_value
es: [ħḗŀƥ_ƥȧŧħ_ƈřīŧḗřīȧ_ṽȧŀŭḗ ǅϱϖ靐ϵϖſǲΐϐ]

source: help_portal_type_criteria_value
es: [ħḗŀƥ_ƥǿřŧȧŀ_ŧẏƥḗ_ƈřīŧḗřīȧ_ṽȧŀŭḗ 靐ſϵϱ靐ϱı鶱靐ǋ鶱]

source: help_preferred_language
es: [ħḗŀƥ_ƥřḗƒḗřřḗḓ_ŀȧƞɠŭȧɠḗ ϕſſ衋ϵϱ鶱ϵϑϖΰ]

source: help_read_network
es: [ħḗŀƥ_řḗȧḓ_ƞḗŧẇǿřķ ǋǅΰΐſϕǅϕſϰϱ靐]
