Repository: 151706061/bika.lims
Catalog: bika/lims/locales/*/LC_MESSAGES/plone.po
Languages: es, hu, kn

source: label_review_status
es: [ŀȧƀḗŀ_řḗṽīḗẇ_şŧȧŧŭş ϐ鶱ϑϕϵ靐ΰϐΰıǋ]

source: label_roles
es: [ŀȧƀḗŀ_řǿŀḗş ǅϵΐǲϖςϐſϰı衋]

source: label_rule_disabled
es: [ŀȧƀḗŀ_řŭŀḗ_ḓīşȧƀŀḗḓ ΐſǅςϱςΰςſϱǋ]

source: label_rule_enabled
es: [ŀȧƀḗŀ_řŭŀḗ_ḗƞȧƀŀḗḓ ϵǋϐϐϱςϕıϕϐ]

source: label_rule_event_trigger
es: [ŀȧƀḗŀ_řŭŀḗ_ḗṽḗƞŧ_ŧřīɠɠḗř ςϰΰϐǈϑǲ衋ıſ]

source: label_rules
es: [ŀȧƀḗŀ_řŭŀḗş ϕϰǲǋϕǅϐ衋ΰϑǋ]

source: label_save
es: [ŀȧƀḗŀ_şȧṽḗ ıǋϱϱϕ鶱ẛǋ衋ϐ]

source: label_save_settings
es: [ŀȧƀḗŀ_şȧṽḗ_şḗŧŧīƞɠş ſϐϖϖϖϱǈϰϖǋǈ]

source: label_schema_AR Templates
es: [ȦŘ Ŧḗḿƥŀȧŧḗş ϱΰ ς靐ϰıϖςϑ]
hu: AR sablonok

source: label_schema_Accounting
es: [Ȧƈƈǿŭƞŧīƞɠ ǅ衋ǅϐϰϱϐẛſǅ]
hu: Számlázás
kn: Accounting

source: label_schema_Address
es: [Ȧḓḓřḗşş ϐ鶱ϐΐǲẛǅ]
hu: Cím
kn: Address

source: label_schema_Analyses
es: [Ȧƞȧŀẏşḗş ΐΰΰ鶱ςΰϐǲ]
hu: Vizsgálatok
kn: Analyses

source: label_schema_Bank details
es: [Ɓȧƞķ ḓḗŧȧīŀş ǅǋıǈ ϵϰς鶱鶱]
hu: Bank adatok
kn: Bank details

source: label_schema_Calculation
es: [Ƈȧŀƈŭŀȧŧīǿƞ ΰẛϕǋǲẛ靐ϕ靐ϰϱ]
hu: Számítás
kn: Calculation

source: label_schema_Container and Preservation
es: [Ƈǿƞŧȧīƞḗř ȧƞḓ Ƥřḗşḗřṽȧŧīǿƞ 衋ϖϑ靐ϕǋΐẛΐ ẛ]
hu: Tároló és megőrzés
kn: Container and Preservation

source: label_schema_Dates
es: [Ḓȧŧḗş ǈϰϰς衋]
hu: Dátumok
kn: Dates

source: label_schema_Description
es: [Ḓḗşƈřīƥŧīǿƞ ϐǋΰΐϰΰẛıı衋ς]
hu: Leírás
kn: Description

source: label_schema_Email Telephone Fax
es: [Ḗḿȧīŀ Ŧḗŀḗƥħǿƞḗ Ƒȧẋ ǅϖΐϑſ ϱǋẛϖ鶱]
hu: Email, telefon, fax
kn: Email Telephone Fax

source: label_schema_ID Server
es: [ĪḒ Şḗřṽḗř ẛς ϵϑǲϑΰϵ]
hu: ID szerver
kn: ID Server

source: label_schema_Labels
es: [Ŀȧƀḗŀş ǲΐ靐ẛſſ]
hu: Címkék
kn: Labels

source: label_schema_Layout
es: [Ŀȧẏǿŭŧ ϵ靐衋ϰ鶱靐]
hu: Elrendezés
kn: Layout

source: label_schema_Location
es: [Ŀǿƈȧŧīǿƞ ẛϐΰςϱϕϐϖ]
hu: Hely
kn: Location

source: label_schema_Method
es: [Ḿḗŧħǿḓ ϖϐẛϵΰǋ]
hu: Módszer
kn: Method

source: label_schema_Preferences
es: [Ƥřḗƒḗřḗƞƈḗş ſΰ衋ΰϰϵϕϐΰ衋衋]
hu: Beállítások
kn: Preferences

source: label_schema_Publication preference
es: [Ƥŭƀŀīƈȧŧīǿƞ ƥřḗƒḗřḗƞƈḗ ϰΐǅςϕſϐǅϕ靐靐]
hu: Közzététel beállítás
kn: Publication preference

source: label_schema_Reference Values
es: [Řḗƒḗřḗƞƈḗ Ṽȧŀŭḗş ςſϰǅ鶱ſϱẛς ϰ]
hu: Referencia érték
kn: Reference Values

source: label_schema_Result Options
es: [Řḗşŭŀŧ Ǿƥŧīǿƞş ǲǋǋϐǈϰ 靐ǋϑϵΐ]
hu: Eredmény beállítások
kn: Result Options

source: label_schema_Results Reports
es: [Řḗşŭŀŧş Řḗƥǿřŧş ΐ衋ΰǋǋǈΰ ϰ鶱]
hu: Erdemény riportok
kn: Results Reports

source: label_schema_SR Templates
es: [ŞŘ Ŧḗḿƥŀȧŧḗş 衋ς ſıǲǋϵıϕ]
hu: SR sablonok

source: label_schema_Sample Partitions
es: [Şȧḿƥŀḗ Ƥȧřŧīŧīǿƞş 靐ſǲ衋ϱǲ ǈǋϰǲϐ]
hu: Minta szét/felosztások
kn: Sample Partitions

source: label_schema_Security
es: [Şḗƈŭřīŧẏ 鶱ΰϕǲǋΐϑϖ]
hu: Biztonság
kn: Security

source: label_schema_Uncertainties
es: [Ŭƞƈḗřŧȧīƞŧīḗş ſΰϵǈΰǋΐϖϐϕ靐]
hu: Bizonytalanság
kn: Uncertainties

source: label_schema_categorization
es: [ŀȧƀḗŀ_şƈħḗḿȧ_ƈȧŧḗɠǿřīzȧŧīǿƞ ϵϕΐẛſ衋ſϐϐſ]

source: label_schema_creators
es: [ŀȧƀḗŀ_şƈħḗḿȧ_ƈřḗȧŧǿřş ϰϰǅ鶱ǅΐ衋ẛıϱ]

source: label_schema_dates
es: [ŀȧƀḗŀ_şƈħḗḿȧ_ḓȧŧḗş 鶱ǈϐϑΰϖǲςϰǋ]

source: label_schema_default
es: [ŀȧƀḗŀ_şƈħḗḿȧ_ḓḗƒȧŭŀŧ ΰςǅǲǈ鶱ǲϰſϰϱǅ]

source: label_schema_metadata
es: [ŀȧƀḗŀ_şƈħḗḿȧ_ḿḗŧȧḓȧŧȧ ı鶱ǲςı靐ǲϐǋϕ]

source: label_schema_ownership
es: [ŀȧƀḗŀ_şƈħḗḿȧ_ǿẇƞḗřşħīƥ 靐ϱϖΐſǈ靐ϑẛ靐ϑ]

source: label_schema_settings
es: [ŀȧƀḗŀ_şƈħḗḿȧ_şḗŧŧīƞɠş 衋靐ſϰǋϵǈıǈς]

source: label_search
es: [ŀȧƀḗŀ_şḗȧřƈħ ǈϰǈϖΐϱǲ鶱ΐϑ]

source: label_search_large
es: [ŀȧƀḗŀ_şḗȧřƈħ_ŀȧřɠḗ ǅ靐ϖϕϕϖϰſ靐ſ]

source: label_search_text
es: [ŀȧƀḗŀ_şḗȧřƈħ_ŧḗẋŧ ϱıϑıǲϵϖẛẛ衋鶱ſ]

source: label_search_the_site
es: [ŀȧƀḗŀ_şḗȧřƈħ_ŧħḗ_şīŧḗ ΐǅſϖϰΰϕϑϵϱ]

source: label_searchbox_currentfolder_only
es: [ŀȧƀḗŀ_şḗȧřƈħƀǿẋ_ƈŭřřḗƞŧƒǿŀḓḗř_ǿƞŀẏ ǋǈǅſǋϱΰΐſς]

source: label_searchresults
es: [ŀȧƀḗŀ_şḗȧřƈħřḗşŭŀŧş ϑϰǲǲϑϖ鶱靐ẛ衋ς]

source: label_select
es: [ŀȧƀḗŀ_şḗŀḗƈŧ ϵ鶱ϰẛϐǈϵǈǲς]

source: label_select_all_items
es: [ŀȧƀḗŀ_şḗŀḗƈŧ_ȧŀŀ_īŧḗḿş ϵϕΰΰſϱΐ衋ΰ鶱ΰ]

source: label_select_content_item
es: [ŀȧƀḗŀ_şḗŀḗƈŧ_ƈǿƞŧḗƞŧ_īŧḗḿ ςϰΰϰΰǋ靐ϵϵ衋靐]

source: label_select_existing_tags
es: [ŀȧƀḗŀ_şḗŀḗƈŧ_ḗẋīşŧīƞɠ_ŧȧɠş ΐϖΐ鶱衋ϑıǲΐϑ鶱]

source: label_selection_criteria_value
es: [ŀȧƀḗŀ_şḗŀḗƈŧīǿƞ_ƈřīŧḗřīȧ_ṽȧŀŭḗ ϕϖǲϵϰϕǋΐΐǈ]

source: label_send
es: [ŀȧƀḗŀ_şḗƞḓ ΐıǲϱẛ靐ϱϱ鶱ϵ]

source: label_send_from
es: [ŀȧƀḗŀ_şḗƞḓ_ƒřǿḿ ǈΰǅϐϖϐſϕ靐靐]

source: label_send_to_mail
es: [ŀȧƀḗŀ_şḗƞḓ_ŧǿ_ḿȧīŀ ςǲΰϖϰΰϕϖϐı]

source: label_sender_from_address
es: [ŀȧƀḗŀ_şḗƞḓḗř_ƒřǿḿ_ȧḓḓřḗşş 鶱ǋϱǋϐϖϕ衋ϖǈϑ]

source: label_sender_fullname
es: [ŀȧƀḗŀ_şḗƞḓḗř_ƒŭŀŀƞȧḿḗ ϐǅ鶱ϱϵǲıϱϑϐ]

source: label_set_email_address_as_login_name
es: [ŀȧƀḗŀ_şḗŧ_ḗḿȧīŀ_ȧḓḓřḗşş_ȧş_ŀǿɠīƞ_ƞȧḿḗ 衋ıǋẛſſϕ靐ϵΐ]

source: label_short_name
es: [ŀȧƀḗŀ_şħǿřŧ_ƞȧḿḗ ẛΰΰϖϐǋϰςϕςẛ]

source: label_show_all
es: [ŀȧƀḗŀ_şħǿẇ_ȧŀŀ 靐ΐϑϰſǅΰϑϕǈςϐ]

source: label_show_all_entries
es: [ŀȧƀḗŀ_şħǿẇ_ȧŀŀ_ḗƞŧřīḗş ϐϑǈΐϖ鶱ǲϕẛ衋ϑ]

source: label_show_batched
es: [ŀȧƀḗŀ_şħǿẇ_ƀȧŧƈħḗḓ ΐϑǅ鶱ϰẛǋϐΐſ]

source: label_show_item
es: [ŀȧƀḗŀ_şħǿẇ_īŧḗḿ ϵΐ鶱ǲϑǲ靐ẛϵϱ]

source: label_show_me
es: [ŀȧƀḗŀ_şħǿẇ_ḿḗ ϱϑϵǈẛϑ靐ΐ衋鶱ǋ]

source: label_showall
es: [ŀȧƀḗŀ_şħǿẇȧŀŀ ςϰẛϐϵǅςΐ靐ǅǅ]

source: label_site_admin
es: [ŀȧƀḗŀ_şīŧḗ_ȧḓḿīƞ 靐ϱ靐ıǋǋϐ衋ϖςϕ]

source: label_site_administration
es: [ŀȧƀḗŀ_şīŧḗ_ȧḓḿīƞīşŧřȧŧīǿƞ ǋǈϐǋϰΐϰ鶱ſϕς]

source: label_site_map
es: [ŀȧƀḗŀ_şīŧḗ_ḿȧƥ ẛϱ衋ǈǲǅςǈϱǲϱ衋]

source: label_size
es: [ŀȧƀḗŀ_şīzḗ ϐϵϐǅϐǋϱΐẛ鶱]

source: label_skins
es: [ŀȧƀḗŀ_şķīƞş 衋ǈϑϕϵſıǈẛϖς]

source: label_skiptocontent
es: [ŀȧƀḗŀ_şķīƥŧǿƈǿƞŧḗƞŧ 衋ϱΰϖϱϱǈϐẛϐı]

source: label_skiptonavigation
es: [ŀȧƀḗŀ_şķīƥŧǿƞȧṽīɠȧŧīǿƞ ϱǈ鶱ϖǲıΐẛ鶱ϐϖ]

source: label_smtp_pass
es: [ŀȧƀḗŀ_şḿŧƥ_ƥȧşş ϰςϰ鶱ςǲ靐鶱ϱẛ]

source: label_smtp_port
es: [ŀȧƀḗŀ_şḿŧƥ_ƥǿřŧ ϰϕϑϑ靐ϕϰẛΐϖ]

source: label_smtp_server
es: [ŀȧƀḗŀ_şḿŧƥ_şḗřṽḗř ϑǲ衋ǅẛΐſẛ鶱ǲ鶱ı]

source: label_smtp_test
es: [ŀȧƀḗŀ_şḿŧƥ_ŧḗşŧ ǲϕǲΰϰϐςϖ衋ϐ]

source: label_smtp_userid
es: [ŀȧƀḗŀ_şḿŧƥ_ŭşḗřīḓ ϑǲϱẛϱΰǲϐſǅıϰ]

source: label_state
es: [ŀȧƀḗŀ_şŧȧŧḗ ς靐ıǲϑẛ靐衋ϑϑϰ]

source: label_status
es: [ŀȧƀḗŀ_şŧȧŧŭş ſẛϵϵϖΐϖ鶱ǅ靐]

source: label_string_criteria_value
es: [ŀȧƀḗŀ_şŧřīƞɠ_ƈřīŧḗřīȧ_ṽȧŀŭḗ ſΐẛǲΰϵıǋϱΐ]

source: label_subject
es: [ŀȧƀḗŀ_şŭƀĵḗƈŧ ǲ鶱ΐǅΐΰ衋ẛϕ鶱ǋ]

source: label_subobjects
es: [ŀȧƀḗŀ_şŭƀǿƀĵḗƈŧş ẛǋϑ靐ϖϕϕϕΰǈǲ]

source: label_syndication_max_items
es: [ŀȧƀḗŀ_şẏƞḓīƈȧŧīǿƞ_ḿȧẋ_īŧḗḿş ςϱςϐϖǈϖ鶱ϰϖ]

source: label_tableofcontents
es: [ŀȧƀḗŀ_ŧȧƀŀḗǿƒƈǿƞŧḗƞŧş ǲϰϐǈϰ衋ϑǅ靐ϕ]

source: label_tags
es: [ŀȧƀḗŀ_ŧȧɠş ϵΐıΰϰϱΰıǋϵ]

source: label_template_mixin
es: [ŀȧƀḗŀ_ŧḗḿƥŀȧŧḗ_ḿīẋīƞ ϰǅǋǈǋςϵ靐ǅẛΰ靐]

source: label_text_format
es: [ŀȧƀḗŀ_ŧḗẋŧ_ƒǿřḿȧŧ ıϵΐϕϰϐϰϱǋǋϰϰ]

source: label_theme_base
es: [ŀȧƀḗŀ_ŧħḗḿḗ_ƀȧşḗ ϑſǈΰ靐ϵſǋǲẛς]

source: label_theme_enabled
es: [ŀȧƀḗŀ_ŧħḗḿḗ_ḗƞȧƀŀḗḓ ϕ鶱ΐϱǅϵΰǲ衋ǅǅ]

source: label_time
es: [ŀȧƀḗŀ_ŧīḿḗ ϖǲııϵ鶱ϖϕΐǈ]

source: label_title
es: [ŀȧƀḗŀ_ŧīŧŀḗ ΰϖǲϕǈϖǋΐ衋ǈ衋]

source: label_to_dashboard
es: [ŀȧƀḗŀ_ŧǿ_ḓȧşħƀǿȧřḓ ǈ鶱ǈǅǋϕϕǲ鶱ΐ]

source: label_toggle
es: [ŀȧƀḗŀ_ŧǿɠɠŀḗ ΰǲǲΐǅǈς靐ǅı]

source: label_traceback_as_text
es: [ŀȧƀḗŀ_ŧřȧƈḗƀȧƈķ_ȧş_ŧḗẋŧ ſϵϵΰı鶱靐ϖſıẛ]

source: label_type_restrictions
es: [ŀȧƀḗŀ_ŧẏƥḗ_řḗşŧřīƈŧīǿƞş ıϕϵǅϱϑϑΰϰǋǲ]

source: label_types
es: [ŀȧƀḗŀ_ŧẏƥḗş ıϖ衋ǋıϰ衋ϕϱ靐鶱]

source: label_unassign
es: [ŀȧƀḗŀ_ŭƞȧşşīɠƞ ǋϐΰϐǲǅϑſẛıſı]

source: label_undo
es: [ŀȧƀḗŀ_ŭƞḓǿ 靐ǲϱ衋ϐẛϕϱϱǈ]

source: label_up_to_groups_overview
es: [ŀȧƀḗŀ_ŭƥ_ŧǿ_ɠřǿŭƥş_ǿṽḗřṽīḗẇ ϐς衋ϕΰϱϵſΐϰ]

source: label_up_to_plone_setup
es: [ŀȧƀḗŀ_ŭƥ_ŧǿ_ƥŀǿƞḗ_şḗŧŭƥ 鶱ẛϑıϱϕ靐ǲςςǲ]

source: label_up_to_theming_controlpanel
es: [ŀȧƀḗŀ_ŭƥ_ŧǿ_ŧħḗḿīƞɠ_ƈǿƞŧřǿŀƥȧƞḗŀ ϱıΐ靐ΰϕǋǋ鶱ϵ衋]

source: label_up_to_usersoverview
es: [ŀȧƀḗŀ_ŭƥ_ŧǿ_ŭşḗřşǿṽḗřṽīḗẇ ϕϖ鶱ǅϖ衋鶱ϕϖǋϑ]

source: label_update
es: [ŀȧƀḗŀ_ŭƥḓȧŧḗ ǅϑςſΐϑϖẛϕ鶱]

source: label_upgrade_hellip
es: [ŀȧƀḗŀ_ŭƥɠřȧḓḗ_ħḗŀŀīƥ ςǈ衋ς靐ΐıϖıϖ鶱衋]

source: label_url
es: [ŀȧƀḗŀ_ŭřŀ ǋǅϖϐϐ鶱ıΐǋ]

source: label_use_popups
es: [ŀȧƀḗŀ_ŭşḗ_ƥǿƥŭƥş 鶱ΐ靐ẛΐςϕǲΐẛϕ]

source: label_use_selected
es: [ŀȧƀḗŀ_ŭşḗ_şḗŀḗƈŧḗḓ ǈ鶱衋ϖϰϖϵΰ衋ϖ]

source: label_user_name
es: [ŀȧƀḗŀ_ŭşḗř_ƞȧḿḗ 鶱ϰϑǅǲǲΐǈΰẛ]

source: label_user_properties
es: [ŀȧƀḗŀ_ŭşḗř_ƥřǿƥḗřŧīḗş ϖ鶱ϐıǅ衋ǲǲϱϵ]

source: label_user_search
es: [ŀȧƀḗŀ_ŭşḗř_şḗȧřƈħ ϱǈǋϱϐ鶱靐ǲϱſϱϵ]

source: label_usergroup_settings
es: [ŀȧƀḗŀ_ŭşḗřɠřǿŭƥ_şḗŧŧīƞɠş ẛΐ鶱ϐϑϑϖǋϐẛ]

source: label_username
es: [ŀȧƀḗŀ_ŭşḗřƞȧḿḗ ΐıſϱıϱςǅǲǋǈϐ]

source: label_users
es: [ŀȧƀḗŀ_ŭşḗřş 衋ϵ靐ϑϰϱΐ鶱ſſϰ]

source: label_usersandgroups
es: [ŀȧƀḗŀ_ŭşḗřşȧƞḓɠřǿŭƥş ϰϕıǋſϰ靐ςǲſẛϱ]

source: label_view
es: [ŀȧƀḗŀ_ṽīḗẇ ııı衋ıϑ衋ſǅǲ]

source: label_view_changes
es: [ŀȧƀḗŀ_ṽīḗẇ_ƈħȧƞɠḗş 鶱衋ǲϕǅǈϱϵϑΐ]

source: label_what
es: [ŀȧƀḗŀ_ẇħȧŧ ſıϐϵϵ衋ſǈıϕ]

source: label_where
es: [ŀȧƀḗŀ_ẇħḗřḗ ǲϱϵ靐ϑΰǲ靐ϖϰǋ]

source: label_workflows
es: [ŀȧƀḗŀ_ẇǿřķƒŀǿẇş ϖǋǋϱϑ靐ΰςǈς]

source: label_working_copy
es: [ŀȧƀḗŀ_ẇǿřķīƞɠ_ƈǿƥẏ ςΐςϖς靐ϑıǲ鶱]

source: label_wysiwyg_editor
es: [ŀȧƀḗŀ_ẇẏşīẇẏɠ_ḗḓīŧǿř ǋǈϕϐϕ鶱ϵẛϱΰǲǋ]

source: label_zmi_link
es: [ŀȧƀḗŀ_zḿī_ŀīƞķ ςϖΐϱǈϖǅſ鶱ϕǋ靐]

source: label_zmi_link_description
es: [ŀȧƀḗŀ_zḿī_ŀīƞķ_ḓḗşƈřīƥŧīǿƞ ΐΐ衋ϵǈϕ鶱衋ǲ靐ϐ]

source: large_text
es: [ŀȧřɠḗ_ŧḗẋŧ ςẛ衋ıẛ靐ΰı靐ſ]

source: last_login
es: [ŀȧşŧ_ŀǿɠīƞ ϱ靐ǋϱϱǲϖϐıΐ]

source: legend-contentrules
es: [ŀḗɠḗƞḓ-ƈǿƞŧḗƞŧřŭŀḗş ẛſϕϰϱϵıϕǅẛǋ]

source: legend_account_details
es: [ŀḗɠḗƞḓ_ȧƈƈǿŭƞŧ_ḓḗŧȧīŀş ϰıϕı鶱靐ıΰϑϵϕ]

source: legend_add_new
es: [ŀḗɠḗƞḓ_ȧḓḓ_ƞḗẇ 靐ǲǋẛǅǈϐſϕϑϵϱ]

source: legend_address_info
es: [ŀḗɠḗƞḓ_ȧḓḓřḗşş_īƞƒǿ ıϐ靐ϐǋϐẛǈϱǈı]

source: legend_change_ownership
es: [ŀḗɠḗƞḓ_ƈħȧƞɠḗ_ǿẇƞḗřşħīƥ ẛı鶱鶱ϵſϐ鶱ϖ鶱ǅ]

source: legend_details
es: [ŀḗɠḗƞḓ_ḓḗŧȧīŀş ı衋ϐǲϐǋẛ衋ıẛǲϵ]

source: legend_feedback_for_author
es: [ŀḗɠḗƞḓ_ƒḗḗḓƀȧƈķ_ƒǿř_ȧŭŧħǿř ẛıǋẛ靐ǅϕςϕϑǋ]

source: legend_livesearch
es: [ŀḗɠḗƞḓ_ŀīṽḗşḗȧřƈħ ΐıϱϕẛϰǅΐϵϑǋϰ]

source: legend_logdetails
es: [ŀḗɠḗƞḓ_ŀǿɠḓḗŧȧīŀş ϵςǲ靐ǅſςΰǈϰϵϵ]

source: legend_logexception
es: [ŀḗɠḗƞḓ_ŀǿɠḗẋƈḗƥŧīǿƞ ǲΰſςſǈẛ鶱ΰςǲ]

source: legend_lognoexceptions
es: [ŀḗɠḗƞḓ_ŀǿɠƞǿḗẋƈḗƥŧīǿƞş ϱΐſϕΐıϖ衋ǲǲǋ]

source: legend_member_search_criteria
es: [ŀḗɠḗƞḓ_ḿḗḿƀḗř_şḗȧřƈħ_ƈřīŧḗřīȧ ϱΰẛǅϑΐǅǲϵΐ衋]

source: legend_navigation_details
es: [ŀḗɠḗƞḓ_ƞȧṽīɠȧŧīǿƞ_ḓḗŧȧīŀş ϱſϰϑϰϕıǋϐϕ鶱]

source: legend_openid
es: [ŀḗɠḗƞḓ_ǿƥḗƞīḓ ϱſı鶱ς靐ǅẛϱǅϱ]

source: legend_password_details
es: [ŀḗɠḗƞḓ_ƥȧşşẇǿřḓ_ḓḗŧȧīŀş ǅ靐ϰıϰϖϑς衋ς衋]

source: legend_personal_details
es: [ŀḗɠḗƞḓ_ƥḗřşǿƞȧŀ_ḓḗŧȧīŀş ϑϖıϖǅϖǅ衋ϰϱϑ]

source: legend_search_owners
es: [ŀḗɠḗƞḓ_şḗȧřƈħ_ǿẇƞḗřş ΰϑǋ衋ǈϖϱıſΐϑǲ]

source: legend_sitelogin
es: [ŀḗɠḗƞḓ_şīŧḗŀǿɠīƞ ſϐǅϵ靐ǈϰ靐衋ςſ]

source: link_address
es: [ŀīƞķ_ȧḓḓřḗşş ϖϕ鶱ϕſ衋ϰǲẛϰ]

source: link_group_properties
es: [ŀīƞķ_ɠřǿŭƥ_ƥřǿƥḗřŧīḗş ΐϰǈϐϕ鶱ςΐẛı]

source: linkintegrity_breaches_title
es: [ŀīƞķīƞŧḗɠřīŧẏ_ƀřḗȧƈħḗş_ŧīŧŀḗ ǈϕǅǋϱϖẛϖǅϑı]

source: linkintegrity_cancel
es: [ŀīƞķīƞŧḗɠřīŧẏ_ƈȧƞƈḗŀ ǈ靐ϕϰΐς鶱ϱΰϵϕϐ]

source: linkintegrity_delete_anyway
es: [ŀīƞķīƞŧḗɠřīŧẏ_ḓḗŀḗŧḗ_ȧƞẏẇȧẏ ǈǈϱςςΐϕϰẛΰ]

source: linkintegrity_edit_in_new_window
es: [ŀīƞķīƞŧḗɠřīŧẏ_ḗḓīŧ_īƞ_ƞḗẇ_ẇīƞḓǿẇ ǋǋϕ靐ΰı衋ϕϑ鶱靐]

source: linkintegrity_is_referenced
es: [ŀīƞķīƞŧḗɠřīŧẏ_īş_řḗƒḗřḗƞƈḗḓ 鶱ϖıς鶱ǅǲϑϰ靐]

source: linkintegrity_item_not_accessible
es: [ŀīƞķīƞŧḗɠřīŧẏ_īŧḗḿ_ƞǿŧ_ȧƈƈḗşşīƀŀḗ 鶱靐ıϑϖǅẛΰΐϕ]

source: linkintegrity_update_info
es: [ŀīƞķīƞŧḗɠřīŧẏ_ŭƥḓȧŧḗ_īƞƒǿ ǲǋǲǋǲ衋ΐǲſ衋ǈ]

source: linkintegrity_update_title
es: [ŀīƞķīƞŧḗɠřīŧẏ_ŭƥḓȧŧḗ_ŧīŧŀḗ ϑς靐ϕẛϰϰ衋鶱ǲẛ]

source: linkintegrity_yes
es: [ŀīƞķīƞŧḗɠřīŧẏ_ẏḗş ı衋ϵſſϕ鶱ǈ鶱ıϑϱ]

source: linkintegrity_yes_to_all
es: [ŀīƞķīƞŧḗɠřīŧẏ_ẏḗş_ŧǿ_ȧŀŀ ǋϵϕ靐ẛϕϐı鶱ϵ]

source: listingheader_action
es: [ŀīşŧīƞɠħḗȧḓḗř_ȧƈŧīǿƞ ſǲϑΐǅǅϵΐςϖǈϑ]

source: listingheader_action_performed
es: [ŀīşŧīƞɠħḗȧḓḗř_ȧƈŧīǿƞ_ƥḗřƒǿřḿḗḓ ϖϖϱǲϵ衋ΐϑǋ鶱]

source: listingheader_affected_item
es: [ŀīşŧīƞɠħḗȧḓḗř_ȧƒƒḗƈŧḗḓ_īŧḗḿ ϐ鶱衋衋ϑǅϵ衋ǈ鶱]

source: listingheader_author
es: [ŀīşŧīƞɠħḗȧḓḗř_ȧŭŧħǿř ϱıϱϱǈ衋ΰϱϑϰǅſ]

source: listingheader_comment
es: [ŀīşŧīƞɠħḗȧḓḗř_ƈǿḿḿḗƞŧ 衋ǋǋϐΰϑſϐǈǅ]

source: listingheader_date_and_time
es: [ŀīşŧīƞɠħḗȧḓḗř_ḓȧŧḗ_ȧƞḓ_ŧīḿḗ ϱΐǋΐẛϐϕϐı靐]

source: listingheader_email_address
es: [ŀīşŧīƞɠħḗȧḓḗř_ḗḿȧīŀ_ȧḓḓřḗşş ıΐϵϰſǲ衋ǅςǅ]

source: listingheader_group_name
es: [ŀīşŧīƞɠħḗȧḓḗř_ɠřǿŭƥ_ƞȧḿḗ 衋ϱΰǅǲϱ鶱ǲ鶱ǈ]

source: listingheader_group_remove
es: [ŀīşŧīƞɠħḗȧḓḗř_ɠřǿŭƥ_řḗḿǿṽḗ ϖıΐ靐ǈϰ衋ΐǲϰϵ]

source: listingheader_group_user_name
es: [ŀīşŧīƞɠħḗȧḓḗř_ɠřǿŭƥ_ŭşḗř_ƞȧḿḗ ϖǅΐϖΐϑϐ鶱鶱ςǲ]

source: listingheader_modified
es: [ŀīşŧīƞɠħḗȧḓḗř_ḿǿḓīƒīḗḓ 衋ıϰϐǈǈǋẛϑΐǋ]

source: listingheader_name
es: [ŀīşŧīƞɠħḗȧḓḗř_ƞȧḿḗ 衋靐ſ靐ΰǋẛϐǲϑ]

source: listingheader_performed_by
es: [ŀīşŧīƞɠħḗȧḓḗř_ƥḗřƒǿřḿḗḓ_ƀẏ 鶱ǲẛ靐鶱ϕΐϰǲ鶱ϱ]

source: listingheader_remove_group
es: [ŀīşŧīƞɠħḗȧḓḗř_řḗḿǿṽḗ_ɠřǿŭƥ ſϖ鶱ϖΐǋǈǲǲ靐ϕ]

source: listingheader_remove_user
es: [ŀīşŧīƞɠħḗȧḓḗř_řḗḿǿṽḗ_ŭşḗř ΐǋſ衋ϕ衋ıϰϵΰϕ]

source: listingheader_reset_password
es: [ŀīşŧīƞɠħḗȧḓḗř_řḗşḗŧ_ƥȧşşẇǿřḓ ǅϑıϕẛǲ衋ſϑ靐鶱]

source: listingheader_roles
es: [ŀīşŧīƞɠħḗȧḓḗř_řǿŀḗş ϰǈΰ靐ΰΐϖ鶱ϵϵϐ]

source: listingheader_size
es: [ŀīşŧīƞɠħḗȧḓḗř_şīzḗ 衋ıǈǲ靐ΰϱ靐ſϕ]

source: listingheader_status
es: [ŀīşŧīƞɠħḗȧḓḗř_şŧȧŧŭş ϰϵſϐΐϰϐΐǅϰ靐ϱ]

source: listingheader_title
es: [ŀīşŧīƞɠħḗȧḓḗř_ŧīŧŀḗ ϐϐǲΰǲ靐ϕẛϖ靐ǈ]

source: listingheader_type
es: [ŀīşŧīƞɠħḗȧḓḗř_ŧẏƥḗ ςϖıǋǅϖǈϰǲϐ]

source: listingheader_user_name
es: [ŀīşŧīƞɠħḗȧḓḗř_ŭşḗř_ƞȧḿḗ ςǈ鶱ϰϕǅΰςςẛ靐]

source: logged in users
es: [ŀǿɠɠḗḓ īƞ ŭşḗřş ſΐǲıϰǲ 衋ϱ]

source: login_portlet_disabled
es: [ŀǿɠīƞ_ƥǿřŧŀḗŧ_ḓīşȧƀŀḗḓ ϖϑǈ衋靐ϵıſſΰϕ]

source: manage_portlets_link
es: [ḿȧƞȧɠḗ_ƥǿřŧŀḗŧş_ŀīƞķ ΰϕΰΰϐ衋ςϵſıΐǅ]

source: member_listing_not_allowed
es: [ḿḗḿƀḗř_ŀīşŧīƞɠ_ƞǿŧ_ȧŀŀǿẇḗḓ 靐ǅϐϰ靐ϕϕǅϐ鶱ϖ]

source: message_add_new_item_cancelled
es: [ḿḗşşȧɠḗ_ȧḓḓ_ƞḗẇ_īŧḗḿ_ƈȧƞƈḗŀŀḗḓ ϕẛϰϖǋϰΐϰẛϑ]

source: message_edit_item_cancelled
es: [ḿḗşşȧɠḗ_ḗḓīŧ_īŧḗḿ_ƈȧƞƈḗŀŀḗḓ 鶱ΐςϕϖǈϕǅϰϖ]

source: message_email_cannot_change
es: [ḿḗşşȧɠḗ_ḗḿȧīŀ_ƈȧƞƞǿŧ_ƈħȧƞɠḗ ı衋ς鶱ϑ鶱鶱ΰϑǈ]

source: message_reference_added
es: [ḿḗşşȧɠḗ_řḗƒḗřḗƞƈḗ_ȧḓḓḗḓ ǅ鶱ϐſΐ鶱ıǅǲǋǲ]

source: message_reference_edited
es: [ḿḗşşȧɠḗ_řḗƒḗřḗƞƈḗ_ḗḓīŧḗḓ ϱϑǋϐϐϱſǲẛǅ]

source: more_url
es: [ḿǿřḗ_ŭřŀ 衋衋ϑıǋϰǈǲ]

source: msg_email_duplicates_found
es: [ḿşɠ_ḗḿȧīŀ_ḓŭƥŀīƈȧŧḗş_ƒǿŭƞḓ ϖϑǋẛϰϑǲ衋ϱϱǈ]

source: msg_no_email_duplicates_found
es: [ḿşɠ_ƞǿ_ḗḿȧīŀ_ḓŭƥŀīƈȧŧḗş_ƒǿŭƞḓ ϱΐϖ衋ϕΰ靐鶱靐ϑẛ]

source: msg_no_password_no_mail_me
es: [ḿşɠ_ƞǿ_ƥȧşşẇǿřḓ_ƞǿ_ḿȧīŀ_ḿḗ ϐǲΰϐΰ靐ΐϵϐςϖ]

source: msg_see_log_for_details
es: [ḿşɠ_şḗḗ_ŀǿɠ_ƒǿř_ḓḗŧȧīŀş ϕϰϐϑ衋ǋǈ靐ſſǈ]

source: narrow_search_options
es: [ƞȧřřǿẇ_şḗȧřƈħ_ǿƥŧīǿƞş 衋靐ǲǲϱΰǈΰΰſ]

source: no_comments
es: [ƞǿ_ƈǿḿḿḗƞŧş ϰςϖǅς衋ϱϕıǈϵ]

source: no_image_uploaded
es: [ƞǿ_īḿȧɠḗ_ŭƥŀǿȧḓḗḓ ϕẛǋı鶱ΰ靐ϰǲϐϖǋ]

source: no_new_events
es: [ƞǿ_ƞḗẇ_ḗṽḗƞŧş ẛϵΐẛǲϖϰ鶱ϰϑǋ]

source: no_users_found
es: [ƞǿ_ŭşḗřş_ƒǿŭƞḓ ϵϰ衋ΰϱǈ衋ϖϱΐϑ鶱]

source: nochange_file
es: [ƞǿƈħȧƞɠḗ_ƒīŀḗ ΰ鶱ıǋǈϑϐϐϑϰ靐]

source: nochange_image
es: [ƞǿƈħȧƞɠḗ_īḿȧɠḗ ϑǅǋϑ衋ıǅϑ鶱ςϐϕ]

source: none specified
es: [ƞǿƞḗ şƥḗƈīƒīḗḓ ΐϐıẛ ǈǈ靐衋ẛǈς]

source: normal_text
es: [ƞǿřḿȧŀ_ŧḗẋŧ ϱϐϖΰ靐ǋϱẛϕẛΐ]

source: open_transition_title
es: [Ǿƥḗƞ 鶱ǋϑ鶱]
hu: Megnyitás
kn: Open

source: or
es: [ǿř 鶱ǋ]

source: or_upload_a_file
es: [ǿř_ŭƥŀǿȧḓ_ȧ_ƒīŀḗ 衋ςϵıϵϕΰϑϵ鶱ϱ]

source: parameter_expressions
es: [ƥȧřȧḿḗŧḗř_ḗẋƥřḗşşīǿƞş ϐǈϰǈǅϱǲϵǅς]

source: pending
es: [ƥḗƞḓīƞɠ ǋǲ鶱靐ǅϕϵ]

source: plain_text
es: [ƥŀȧīƞ_ŧḗẋŧ ǈ靐ϑϐǲϱẛ靐ϰϱ]

source: plone.app.collection
es: [ƥŀǿƞḗ.ȧƥƥ.ƈǿŀŀḗƈŧīǿƞ ǋ衋ǅıϕϖϱ衋ẛǈςς]

source: plone_manual_test
es: [Ƥŀǿƞḗ Ḿȧƞŭȧŀ Ŧḗşŧ ẛſϕıς ſϵΰǅǲϵ]
hu: Plone kézi ellenőrzés

source: portlet_static
es: [ƥǿřŧŀḗŧ_şŧȧŧīƈ ϕςǅıϕϰϖϑıΰϐϱ]

source: portlets_value_block
es: [ƥǿřŧŀḗŧş_ṽȧŀŭḗ_ƀŀǿƈķ ǈǲΐϑςſſϵ靐ΐϖ衋]

source: portlets_value_show
es: [ƥǿřŧŀḗŧş_ṽȧŀŭḗ_şħǿẇ 靐ıǈΐϐſıϱϵϰǈ]

source: portlets_value_use_parent
es: [ƥǿřŧŀḗŧş_ṽȧŀŭḗ_ŭşḗ_ƥȧřḗƞŧ ıϵϱǲǈϰẛΐΰǋϑ]

source: posted_by
es: [ƥǿşŧḗḓ_ƀẏ ſΐǋϕϱϕϰ衋ϕ]

source: prepublish_transition_title
es: [Ƥřḗƥŭƀŀīşħ ϐıǋǋϱẛẛϑ靐ς]
hu: Előzetes közzététel
kn: Prepublish

source: preserve_transition_title
es: [Ƥřḗşḗřṽḗ ςϐıΰΐǅ鶱ϖ]
hu: Megőrzés
kn: Preserve

source: private
es: [ƥřīṽȧŧḗ ςΰǲϰϑϵ鶱]

source: publish
es: [ƥŭƀŀīşħ ϖςſ鶱ſςϕ]

source: publish_transition_title
es: [Ƥŭƀŀīşħ ϖϖϵǋǲϱϕ]
hu: Közzététel
kn: Publish

source: published
es: [ƥŭƀŀīşħḗḓ ǲςϕǈϖΰ衋衋ϐ]

source: readNetwork
es: [řḗȧḓȠḗŧẇǿřķ ϕϱǋςẛΐſııſϖ]

source: read_more
es: [řḗȧḓ_ḿǿřḗ ΐǈǈǋǈ鶱ϖϐϰ]

source: reassign_transition_title
es: [Řḗȧşşīɠƞ ϐ鶱ϱϖϑϰ鶱ſ]
hu: Újrahozzárendelés
kn: Reassign

source: receive_transition_title
es: [Řḗƈḗīṽḗ şȧḿƥŀḗ ǲςıẛǋẛǈ ǋǈ衋ǈ]
hu: Minta átvétel
kn: Receive sample

source: registered_disabled
es: [řḗɠīşŧḗřḗḓ_ḓīşȧƀŀḗḓ 靐ǅ鶱ǲẛ靐ıǲ衋ẛς]

source: reinstate_transition_title
es: [Řḗīƞşŧȧŧḗ ǋıſ靐ϖǅΐſǲ]
hu: Visszatétel
kn: Reinstate

source: reject
es: [řḗĵḗƈŧ ſϕ鶱ϐǅϐ]

source: reject_transition_title
es: [Řḗĵḗƈŧ ϵſϰϐς鶱]
hu: Eldob
kn: Reject

source: relevance
es: [řḗŀḗṽȧƞƈḗ ϐ衋ǋϵ衋ǈǲϵǲ]

source: remember_to_log_out
es: [řḗḿḗḿƀḗř_ŧǿ_ŀǿɠ_ǿŭŧ ϐΐΐ靐ǅǅǲǅϖ衋ϕ]

source: rename_item_not_allowed
es: [řḗƞȧḿḗ_īŧḗḿ_ƞǿŧ_ȧŀŀǿẇḗḓ ẛǋϕϱſ靐ϐıẛ衋靐]

source: republish_transition_title
es: [Řḗƥŭƀŀīşħ ΰϑẛǈΐϖǈǋ靐]
hu: Újra közzététel
kn: Republish

source: results_by_author
es: [řḗşŭŀŧş_ƀẏ_ȧŭŧħǿř ϱſ靐ςǲϰǈϰϰϰϐ衋]

source: retract
es: [řḗŧřȧƈŧ ϐϖΰϑϖϰǲ]

source: retract_transition_title
es: [Řḗŧřȧƈŧ 衋ǅǋϵǋ衋鶱]
hu: Visszavon
kn: Retract

source: retract_worksheet_transition_title
es: [Řḗŧřȧƈŧ ẇǿřķşħḗḗŧ ϵϕϑΐςϱǲ ẛǋΐϐ]
hu: Munkanapló visszavonás
kn: Retract worksheet

source: return_to_view
es: [řḗŧŭřƞ_ŧǿ_ṽīḗẇ ǈǈΰ衋ϱϕΐΰϐϕΰ靐]

source: revert_transition_title
es: [Řḗŧřȧƈŧ ǅϰſǲϑ鶱ǈ]
hu: Visszavon
kn: Retract

source: rules_file
es: [řŭŀḗş_ƒīŀḗ ΐ衋ϰςǈϑϰ靐ǅϑ]

source: rules_file_path
es: [řŭŀḗş_ƒīŀḗ_ƥȧŧħ 靐ϑẛϑϐϰϕ衋ϕ靐]

source: sample_transition_title
es: [Şȧḿƥŀḗ ϑǅϰϐς鶱]
hu: Minta
kn: Sample

source: save_analyses_button_transition_title
es: [Şȧṽḗ ȧƞȧŀẏşḗş ϖıǅϱ ϵſǋϕϰ靐]
hu: Minta vizsgálatok
kn: Save analyses

source: save_partitions_button_transition_title
es: [Şȧṽḗ ƥȧřŧīŧīǿƞş ǲϑϖ衋 ςΐǋǲΰ]
hu: Minta részek
kn: Save partitions

source: save_selection_button_transition_title
es: [Şȧṽḗ şḗŀḗƈŧīǿƞ ſςẛ靐 ϖϐΰǈ靐ϖǈ]
hu: Minta kiválasztás
kn: Save selection

source: search_results_advanced_link
es: [şḗȧřƈħ_řḗşŭŀŧş_ȧḓṽȧƞƈḗḓ_ŀīƞķ ϖςǋΰϱϕ鶱ſϖǋſ]

source: select_prefix
es: [şḗŀḗƈŧ_ƥřḗƒīẋ ΐǅ靐ẛ靐ǈıϖϖ衋衋]

source: show
es: [şħǿẇ ǲϰ衋ϖ]

source: site_error_link_home
es: [şīŧḗ_ḗřřǿř_ŀīƞķ_ħǿḿḗ ϖς衋ǅ靐靐ΰǈϱϐςǅ]

source: site_error_review
es: [şīŧḗ_ḗřřǿř_řḗṽīḗẇ ıϵϕ衋ǲ鶱ẛſſΐ鶱ΐ]

source: site_error_site_map
es: [şīŧḗ_ḗřřǿř_şīŧḗ_ḿȧƥ ϵϕϐΐϱϵ鶱ςϕςϕ]

source: small_text
es: [şḿȧŀŀ_ŧḗẋŧ ẛϖϱϖΰǅςǈΰϰ]

source: sort_by
es: [şǿřŧ_ƀẏ ıϵΰıǲ衋ΐ]

source: structured_text
es: [şŧřŭƈŧŭřḗḓ_ŧḗẋŧ ϵϐΰςǋǲ鶱ΐΐϑ]

source: submit
es: [şŭƀḿīŧ ǲϕϱϱϱ鶱]

source: submit_arimport_transition_title
es: [Şŭƀḿīŧ ȦŘĪḿƥǿřŧ 靐ǋıϑϑϐ ϰϐς]
hu: AR import elküldés
kn: Submit ARImport

source: submit_transition_title
es: [Şŭƀḿīŧ ƒǿř ṽḗřīƒīƈȧŧīǿƞ 靐ı靐ǲ衋ϵ 鶱ǋΐ]
hu: Elküldés ellenőrzésre
kn: Submit for verification

source: substitution-contentrules-mailsub
es: [şŭƀşŧīŧŭŧīǿƞ-ƈǿƞŧḗƞŧřŭŀḗş-ḿȧīŀşŭƀ ςǲϐǈǅǲ靐ϰςǲ]

source: summary_affected_content
es: [şŭḿḿȧřẏ_ȧƒƒḗƈŧḗḓ_ƈǿƞŧḗƞŧ 靐ſǋϑı鶱ϰϕǅſ]

source: summary_assigned_roles
es: [şŭḿḿȧřẏ_ȧşşīɠƞḗḓ_řǿŀḗş ẛẛϱǋǅſϕ鶱ΰςǋ]

source: summary_author_content_list
es: [şŭḿḿȧřẏ_ȧŭŧħǿř_ƈǿƞŧḗƞŧ_ŀīşŧ ǲϵẛǅ鶱ϕϰςϖΰ]

source: summary_calendar
es: [şŭḿḿȧřẏ_ƈȧŀḗƞḓȧř 衋ǲǈıϵıϵǅϖǅǈ]

source: summary_content_listing
es: [şŭḿḿȧřẏ_ƈǿƞŧḗƞŧ_ŀīşŧīƞɠ ǋẛϖϱǈΰϵΰΰΐǲ]

source: summary_event_details
es: [şŭḿḿȧřẏ_ḗṽḗƞŧ_ḓḗŧȧīŀş 鶱ϱſϑϰςϑϐΐϕ]

source: summary_exception_log
es: [şŭḿḿȧřẏ_ḗẋƈḗƥŧīǿƞ_ŀǿɠ ǅǲϑ衋ΐſϑϕϱϵ]

source: summary_history
es: [şŭḿḿȧřẏ_ħīşŧǿřẏ ſ靐ϱϖıϐϰǲςϐ]

source: summary_review_history
es: [şŭḿḿȧřẏ_řḗṽīḗẇ_ħīşŧǿřẏ 衋ϖẛǈϐ鶱ϵǅ靐ϑǋ]

source: summary_roles_for_groups
es: [şŭḿḿȧřẏ_řǿŀḗş_ƒǿř_ɠřǿŭƥş 鶱ς衋ϖΰǅΰϵſϖ]

source: tableheading_all_items_selected
es: [ŧȧƀŀḗħḗȧḓīƞɠ_ȧŀŀ_īŧḗḿş_şḗŀḗƈŧḗḓ ϖ鶱ςΐϵςǋϕϕϖı]

source: tableheading_all_items_selected_in_folder
es: [ŧȧƀŀḗħḗȧḓīƞɠ_ȧŀŀ_īŧḗḿş_şḗŀḗƈŧḗḓ_īƞ_ƒǿŀḓḗř 鶱ΰΐ衋衋ǋϕǲϐ靐ΰ]

source: tableheading_clear_selection
es: [ŧȧƀŀḗħḗȧḓīƞɠ_ƈŀḗȧř_şḗŀḗƈŧīǿƞ ǅϱǈǅϑ靐ǅẛΐǋϑ]

source: tableheading_select_all_items
es: [ŧȧƀŀḗħḗȧḓīƞɠ_şḗŀḗƈŧ_ȧŀŀ_īŧḗḿş ϱϖϰ靐ıǅſϵϱ靐衋]

source: tabs_home
es: [ŧȧƀş_ħǿḿḗ ϐΰϰϰ鶱ϐſϵǈ]

source: test wc workflow
es: [ŧḗşŧ ẇƈ ẇǿřķƒŀǿẇ 鶱ΐ靐靐 ẛΰ ϱ衋ϕ]

source: text_ajax_noresponse_message
es: [ŧḗẋŧ_ȧĵȧẋ_ƞǿřḗşƥǿƞşḗ_ḿḗşşȧɠḗ 衋ǅϖϑ靐鶱ϑΐẛẛϰ]

source: text_broken_product
es: [ŧḗẋŧ_ƀřǿķḗƞ_ƥřǿḓŭƈŧ ϵϖǋϵ衋ϱǈǲǈǲϐ]

source: text_contentrules_logger_message
es: [ŧḗẋŧ_ƈǿƞŧḗƞŧřŭŀḗş_ŀǿɠɠḗř_ḿḗşşȧɠḗ ΐ鶱ϵΐẛΐ衋ΐǋſς]

source: text_contributors
es: [ŧḗẋŧ_ƈǿƞŧřīƀŭŧǿřş ϖ衋ϖςϱΰẛϱẛϖϖǲ]

source: text_creator_date
es: [ŧḗẋŧ_ƈřḗȧŧǿř_ḓȧŧḗ ſıϵ靐ΐǈǋϕϕ鶱ǲ衋]

source: text_default_site_title
es: [ŧḗẋŧ_ḓḗƒȧŭŀŧ_şīŧḗ_ŧīŧŀḗ ǋςſſǈẛϑϖΐ靐ǅ]

source: text_error_rendering_portlet
es: [ŧḗẋŧ_ḗřřǿř_řḗƞḓḗřīƞɠ_ƥǿřŧŀḗŧ ſǅϖ靐ǅϵϰϵǅ衋ϱ]

source: text_group
es: [ŧḗẋŧ_ɠřǿŭƥ ϑϱ靐衋鶱ςǈϖςϕ]

source: text_location
es: [ŧḗẋŧ_ŀǿƈȧŧīǿƞ ςſǅϵǅǈϰϱſϑǈ]

source: text_no_mailhost_configured_control_panel_link
es: [ŧḗẋŧ_ƞǿ_ḿȧīŀħǿşŧ_ƈǿƞƒīɠŭřḗḓ_ƈǿƞŧřǿŀ_ƥȧƞḗŀ_ŀīƞķ ıϰǋϖϵϖſϵſϰ]

source: text_no_new_items
es: [ŧḗẋŧ_ƞǿ_ƞḗẇ_īŧḗḿş ǲẛẛǲǅΰ鶱ΐΰϕ衋ı]

source: text_no_new_modified_items
es: [ŧḗẋŧ_ƞǿ_ƞḗẇ_ḿǿḓīƒīḗḓ_īŧḗḿş ıΰǅϵǈϵΐǅϵϐ靐]

source: text_no_searchstring
es: [ŧḗẋŧ_ƞǿ_şḗȧřƈħşŧřīƞɠ ϵΰςſ衋衋ǈıǲϵΰı]

source: text_no_searchstring_large
es: [ŧḗẋŧ_ƞǿ_şḗȧřƈħşŧřīƞɠ_ŀȧřɠḗ ǲϰ靐ǅϕẛǈϱ衋ſ衋]

source: text_no_user_by_name
es: [ŧḗẋŧ_ƞǿ_ŭşḗř_ƀẏ_ƞȧḿḗ ϖϰǅǈϖǅǈ靐ẛǋſϵ]

source: text_no_user_searchstring
es: [ŧḗẋŧ_ƞǿ_ŭşḗř_şḗȧřƈħşŧřīƞɠ ΰϖϑſϑς靐ϕΐϰϖ]

source: text_no_user_searchstring_largesite
es: [ŧḗẋŧ_ƞǿ_ŭşḗř_şḗȧřƈħşŧřīƞɠ_ŀȧřɠḗşīŧḗ ϖςϵǅϕǅϵϱϑǅǈ]

source: text_nomatches
es: [ŧḗẋŧ_ƞǿḿȧŧƈħḗş ϕΐϱǅ鶱ǋΰǈǲϰΐẛ]

source: text_not_allowed_manage_server
es: [ŧḗẋŧ_ƞǿŧ_ȧŀŀǿẇḗḓ_ḿȧƞȧɠḗ_şḗřṽḗř ϖǋıϵǋıǋǋϕϰ]

source: text_product_description
es: [ŧḗẋŧ_ƥřǿḓŭƈŧ_ḓḗşƈřīƥŧīǿƞ ϰ衋ϖςǅΐ衋鶱ǅı]

source: text_search
es: [ŧḗẋŧ_şḗȧřƈħ ϵςϐϖẛıϕΰΐϰı]

source: text_searchitem_location
es: [ŧḗẋŧ_şḗȧřƈħīŧḗḿ_ŀǿƈȧŧīǿƞ ǅΰϵϱſ鶱ǈ衋ϐΰ]

source: text_size
es: [ŧḗẋŧ_şīzḗ ϐǋϱ靐ϕǈ靐ϵϐ]

source: text_user
es: [ŧḗẋŧ_ŭşḗř ΐϑϕ衋靐ǅϰϱǲ]

source: text_user_not_in_any_group
es: [ŧḗẋŧ_ŭşḗř_ƞǿŧ_īƞ_ȧƞẏ_ɠřǿŭƥ ſǈǋǲϱΰΰΰǋ靐ı]

source: text_zope_database_size
es: [ŧḗẋŧ_zǿƥḗ_ḓȧŧȧƀȧşḗ_şīzḗ ϵςϖϰϵ衋ϵſϖΐϐ]

source: text_zope_server_uptime
es: [ŧḗẋŧ_zǿƥḗ_şḗřṽḗř_ŭƥŧīḿḗ 鶱ςǅſϵ衋ϑǅ鶱ẛ鶱]

source: theming_controlpanel_copy_theme
es: [ŧħḗḿīƞɠ_ƈǿƞŧřǿŀƥȧƞḗŀ_ƈǿƥẏ_ŧħḗḿḗ ϐǋϖΰǲΰϵςıſϖ]

source: theming_controlpanel_delete_confirm
es: [ŧħḗḿīƞɠ_ƈǿƞŧřǿŀƥȧƞḗŀ_ḓḗŀḗŧḗ_ƈǿƞƒīřḿ 衋ıϐǅſϱ衋ϰΐſǲ]

source: theming_controlpanel_new_theme
es: [ŧħḗḿīƞɠ_ƈǿƞŧřǿŀƥȧƞḗŀ_ƞḗẇ_ŧħḗḿḗ ςςϕΐ鶱ǲςϐǈ鶱]

source: theming_controlpanel_new_theme_description
es: [ŧħḗḿīƞɠ_ƈǿƞŧřǿŀƥȧƞḗŀ_ƞḗẇ_ŧħḗḿḗ_ḓḗşƈřīƥŧīǿƞ ϰǲǋΐǋΐſ鶱ϕΐ]

source: theming_controlpanel_upload
es: [ŧħḗḿīƞɠ_ƈǿƞŧřǿŀƥȧƞḗŀ_ŭƥŀǿȧḓ ϑǈǈϑ鶱衋ǲϰςǲ]

source: theming_mapper_heading_newrule
es: [ŧħḗḿīƞɠ_ḿȧƥƥḗř_ħḗȧḓīƞɠ_ƞḗẇřŭŀḗ ǲΐϑ衋鶱ϖſ鶱ϖϵ]

source: theming_mapper_shelf_label
es: [ŧħḗḿīƞɠ_ḿȧƥƥḗř_şħḗŀƒ_ŀȧƀḗŀ ϕ鶱ϖΰϵǅſ衋ǈſ靐]

source: theming_mapping_wizard_drop_content
es: [ŧħḗḿīƞɠ_ḿȧƥƥīƞɠ_ẇīzȧřḓ_ḓřǿƥ_ƈǿƞŧḗƞŧ ϑϵϖı靐ςϖϖϕǋϰ]

source: theming_mapping_wizard_drop_theme
es: [ŧħḗḿīƞɠ_ḿȧƥƥīƞɠ_ẇīzȧřḓ_ḓřǿƥ_ŧħḗḿḗ ǲϰǅΰΐϑſϐςǲ]

source: theming_mapping_wizard_reuse_selectors
es: [ŧħḗḿīƞɠ_ḿȧƥƥīƞɠ_ẇīzȧřḓ_řḗŭşḗ_şḗŀḗƈŧǿřş ϵ衋ſϑ衋ǲſǋϑ鶱靐]

source: this name is not a valid identifier
es: [ŧħīş ƞȧḿḗ īş ƞǿŧ ȧ ṽȧŀīḓ īḓḗƞŧīƒīḗř ϕςſϖ ǈǋϕı ẛ]

source: time_ever
es: [ŧīḿḗ_ḗṽḗř ϖΐǲϐǲıſϵϑ]

source: time_expired
es: [ŧīḿḗ_ḗẋƥīřḗḓ ϵϱϱ靐靐ΰǲſẛẛ]

source: time_last_month
es: [ŧīḿḗ_ŀȧşŧ_ḿǿƞŧħ 鶱ϕϕςıϕϑǅǈϱ]

source: time_last_week
es: [ŧīḿḗ_ŀȧşŧ_ẇḗḗķ ſ鶱靐ϰϵϵςϑǋϕςǅ]

source: time_separator
es: [ŧīḿḗ_şḗƥȧřȧŧǿř ǈςΐϵϕϕ靐ǲſǋϵẛ]

source: time_yesterday
es: [ŧīḿḗ_ẏḗşŧḗřḓȧẏ ıǈϱ衋ϰϱϱϕϵǅϕǋ]

source: title
es: [ŧīŧŀḗ ϱϕΐςϰ]

source: title_actions_menu
es: [ŧīŧŀḗ_ȧƈŧīǿƞş_ḿḗƞŭ ϐϰϐϱΐϕϖςǈẛ]

source: title_add_new_items_inside_item
es: [ŧīŧŀḗ_ȧḓḓ_ƞḗẇ_īŧḗḿş_īƞşīḓḗ_īŧḗḿ ıǋϑϕſϑςϑ衋ǲϰ]

source: title_add_static_portlet
es: [ŧīŧŀḗ_ȧḓḓ_şŧȧŧīƈ_ƥǿřŧŀḗŧ ϱǲǈ衋ı衋ΐſϕı]

source: title_add_to_ical
es: [ŧīŧŀḗ_ȧḓḓ_ŧǿ_īƈȧŀ ΰςϐǈΰẛΰǲϕϑſΰ]

source: title_add_to_vcal
es: [ŧīŧŀḗ_ȧḓḓ_ŧǿ_ṽƈȧŀ 衋ϕςϖϖǈſıǋΰ鶱ϕ]

source: title_author_info
es: [ŧīŧŀḗ_ȧŭŧħǿř_īƞƒǿ ǲΐϖǅϱǲǅϑςΰΐǲ]

source: title_built_with_plone
es: [ŧīŧŀḗ_ƀŭīŀŧ_ẇīŧħ_ƥŀǿƞḗ ſϑıſϖ衋ǋϰςϐΰ]

source: title_can_add
es: [ŧīŧŀḗ_ƈȧƞ_ȧḓḓ ϱẛϰẛϕςǈΐϕſǋ]

source: title_can_edit
es: [ŧīŧŀḗ_ƈȧƞ_ḗḓīŧ ΰϖϐıϑϑǅϖϖϕϰǅ]

source: title_can_review
es: [ŧīŧŀḗ_ƈȧƞ_řḗṽīḗẇ ſςſǲϐςǲ衋ΐ鶱ſ]

source: title_can_view
es: [ŧīŧŀḗ_ƈȧƞ_ṽīḗẇ ϑΰǈϑǋϖıςǅ鶱ς鶱]

source: title_cancel
es: [ŧīŧŀḗ_ƈȧƞƈḗŀ ǅǋǈǲΐǈſϱΰϐ]

source: title_change_default_view_item
es: [ŧīŧŀḗ_ƈħȧƞɠḗ_ḓḗƒȧŭŀŧ_ṽīḗẇ_īŧḗḿ ǈıϰǅϰϕ鶱ϱΐ鶱]

source: title_change_state_of_item
es: [ŧīŧŀḗ_ƈħȧƞɠḗ_şŧȧŧḗ_ǿƒ_īŧḗḿ ıϖſ衋ẛϕϱ衋ϑǈǈ]

source: title_checkin
es: [ŧīŧŀḗ_ƈħḗƈķīƞ ςıǈΰǈǅϑııϑ靐]

source: title_checkout
es: [ŧīŧŀḗ_ƈħḗƈķǿŭŧ ǈςϱϰǋẛϕǅẛϵıϖ]

source: title_compare_previous_revision
es: [ŧīŧŀḗ_ƈǿḿƥȧřḗ_ƥřḗṽīǿŭş_řḗṽīşīǿƞ ϰϑǋϑǈϐ衋ǅ衋ſς]

source: title_compare_revision
es: [ŧīŧŀḗ_ƈǿḿƥȧřḗ_řḗṽīşīǿƞ ǲϐΐςǅẛ鶱ςϕϱϰ]

source: title_configure_addable_content_types
es: [ŧīŧŀḗ_ƈǿƞƒīɠŭřḗ_ȧḓḓȧƀŀḗ_ƈǿƞŧḗƞŧ_ŧẏƥḗş ΐǅϑǋς靐鶱ǋıϵ]
