Repository: 151706061/bika.lims
Catalog: bika/lims/locales/*/LC_MESSAGES/plone.po
Languages: es, hu, kn

source: Change State
es: [Ƈħȧƞɠḗ Şŧȧŧḗ ϰ鶱ϱſǋϰ ǅϕǲ]

source: Change author
es: [Ƈħȧƞɠḗ ȧŭŧħǿř ϵǈǋςı衋 ſΐϖϵ]

source: Change type
es: [Ƈħȧƞɠḗ ŧẏƥḗ 衋ΐϵ靐靐ϵ ϕǈΐς]

source: Changes Saved. Versioning for this file has been disabled because it is too large.
es: [Ƈħȧƞɠḗş Şȧṽḗḓ. Ṽḗřşīǿƞīƞɠ ƒǿř ŧħīş ƒīŀḗ ħȧş ƀḗḗƞ ḓīşȧƀŀḗḓ ƀḗƈȧŭşḗ īŧ īş ŧǿǿ ŀȧřɠḗ. 靐ϖϑςΐϰϵ ΰ靐ϑϵϐ]

source: Changes applied.
es: [Ƈħȧƞɠḗş ȧƥƥŀīḗḓ. ϐſǅϰǲǋǲ ΰϱ靐]

source: Changes canceled.
es: [Ƈħȧƞɠḗş ƈȧƞƈḗŀḗḓ. ϐϰϱǅı鶱靐 ϑ衋鶱ǅ]

source: Changes cancelled
es: [Ƈħȧƞɠḗş ƈȧƞƈḗŀŀḗḓ ϐϕϕϖϱς鶱 ϕǅϵ靐]

source: Changes made.
es: [Ƈħȧƞɠḗş ḿȧḓḗ. ϱϖϐϕǅſ靐 ſΐϱ]

source: Changes saved
es: [Ƈħȧƞɠḗş şȧṽḗḓ 靐ϵıǋ衋靐ẛ 靐ϖϕ]

source: Changes saved.
es: [Ƈħȧƞɠḗş şȧṽḗḓ. 靐ıΐǅıǅϑ 衋ϕ靐ϕ]

source: Check in
es: [Ƈħḗƈķ īƞ 靐ΐ鶱鶱ϖ ΰǲ]

source: Check out
es: [Ƈħḗƈķ ǿŭŧ ǋǅẛϰϰ 靐ΰϖ]

source: Check this to enable inline editing on the site.
es: [Ƈħḗƈķ ŧħīş ŧǿ ḗƞȧƀŀḗ īƞŀīƞḗ ḗḓīŧīƞɠ ǿƞ ŧħḗ şīŧḗ. ǋϖςϕϐ ıΰΰϕ]

source: Check-out created
es: [Ƈħḗƈķ-ǿŭŧ ƈřḗȧŧḗḓ 衋ǈıϵııǲǋǋ 靐ϵ]

source: Checked in
es: [Ƈħḗƈķḗḓ īƞ ϖǅϱςſϱǈ ǲϕ]

source: Checkout cancelled
es: [Ƈħḗƈķǿŭŧ ƈȧƞƈḗŀŀḗḓ 鶱ϰǅϕΰǲςǅ ς]

source: Choose which types will have wiki behavior.
es: [Ƈħǿǿşḗ ẇħīƈħ ŧẏƥḗş ẇīŀŀ ħȧṽḗ ẇīķī ƀḗħȧṽīǿř. 靐ǲϰ靐ẛǈ ẛϕϵ]

source: Classic portlet
es: [Ƈŀȧşşīƈ ƥǿřŧŀḗŧ 衋靐ϕ鶱ǅϕϐ ϖǈ]

source: Clear cache
es: [Ƈŀḗȧř ƈȧƈħḗ 衋ǲſϑǅ ϕſϖϑΰ]

source: Clear selection
es: [Ƈŀḗȧř şḗŀḗƈŧīǿƞ ǋ靐ΰϐ靐 ıΐςϰ]

source: Cleared the cache.
es: [Ƈŀḗȧřḗḓ ŧħḗ ƈȧƈħḗ. 靐鶱鶱ϱςϰ靐 ǅΐ]

source: Client
es: [Ƈŀīḗƞŧ ſǈϵϱǋς]
hu: Ügyfél

source: Clients
es: [Ƈŀīḗƞŧş ẛϖϐſϑǅϱ]
hu: Ügyfelek

source: Close
es: [Ƈŀǿşḗ ϕ鶱ςϑẛ]

source: Collapse rarely used options
es: [Ƈǿŀŀȧƥşḗ řȧřḗŀẏ ŭşḗḓ ǿƥŧīǿƞş ǅſΐ衋ΐıǈẛ ǅǈ]

source: Collection
es: [Ƈǿŀŀḗƈŧīǿƞ ǅẛϐΰǅϵǋǅǲϕ]

source: Collection (old-style)
es: [Ƈǿŀŀḗƈŧīǿƞ (ǿŀḓ-şŧẏŀḗ) ϕϖ鶱ϵς靐ıϖΰǈ]

source: Collection of searchable information
es: [Ƈǿŀŀḗƈŧīǿƞ ǿƒ şḗȧřƈħȧƀŀḗ īƞƒǿřḿȧŧīǿƞ ϖϐϵ衋衋ΰΐΐ衋ϰ]

source: Collection portlet
es: [Ƈǿŀŀḗƈŧīǿƞ ƥǿřŧŀḗŧ 鶱ǅǅǅΰſΐ靐靐ǅ]

source: Collections (old style)
es: [Ƈǿŀŀḗƈŧīǿƞş (ǿŀḓ şŧẏŀḗ) ςǈϵǈϰǲǋǅǈϑϖ]

source: Comment
es: [Ƈǿḿḿḗƞŧ ſǅǲǋϐϕϐ]

source: Comment about the last transition
es: [Ƈǿḿḿḗƞŧ ȧƀǿŭŧ ŧħḗ ŀȧşŧ ŧřȧƞşīŧīǿƞ 靐ΰ衋ẛςẛϐ ϑı]

source: Comment added.
es: [Ƈǿḿḿḗƞŧ ȧḓḓḗḓ. ǲ衋ϕϑΰǋϱ ǲẛǅǲ]

source: Comment cannot be blank.
es: [Ƈǿḿḿḗƞŧ ƈȧƞƞǿŧ ƀḗ ƀŀȧƞķ. ǈſſϖſẛǋ ǲΰ]

source: Community Workflow
es: [Ƈǿḿḿŭƞīŧẏ Ẇǿřķƒŀǿẇ ϵϐϐϐǈςϱϑ衋]

source: Community Workflow for Folders
es: [Ƈǿḿḿŭƞīŧẏ Ẇǿřķƒŀǿẇ ƒǿř Ƒǿŀḓḗřş ϕϱı鶱鶱ϵıǋΰ]

source: Condition deleted.
es: [Ƈǿƞḓīŧīǿƞ ḓḗŀḗŧḗḓ. ϵϑǲ靐ǋΰϖϱϱ]

source: Condition moved down.
es: [Ƈǿƞḓīŧīǿƞ ḿǿṽḗḓ ḓǿẇƞ. ϰςςςϵ靐ΐǅı]

source: Condition moved up.
es: [Ƈǿƞḓīŧīǿƞ ḿǿṽḗḓ ŭƥ. ſΰǲϵϐΰϱΰϕ ΐ]

source: Configuration Registry
es: [Ƈǿƞƒīɠŭřȧŧīǿƞ Řḗɠīşŧřẏ ΐǅǈ靐ıϵǲϑſẛϰ]

source: Configuration registry
es: [Ƈǿƞƒīɠŭřȧŧīǿƞ řḗɠīşŧřẏ ϖϑǅϐǲϖϑΐıϵΐ]

source: Configure element
es: [Ƈǿƞƒīɠŭřḗ ḗŀḗḿḗƞŧ ϑϱςẛ鶱鶱ϑǲϕ ǲǈ]

source: Configure portlet
es: [Ƈǿƞƒīɠŭřḗ ƥǿřŧŀḗŧ ǋǋǲ靐ΐẛǈ鶱ϐ ıΐ]

source: Configure rule
es: [Ƈǿƞƒīɠŭřḗ řŭŀḗ ǅϕϰϑϰ衋ϕςς ϕϐ]

source: Configure when and how to show search options in the advanced search form.
es: [Ƈǿƞƒīɠŭřḗ ẇħḗƞ ȧƞḓ ħǿẇ ŧǿ şħǿẇ şḗȧřƈħ ǿƥŧīǿƞş īƞ ŧħḗ ȧḓṽȧƞƈḗḓ şḗȧřƈħ ƒǿřḿ. ǅϖ靐ϖǅϕıϵϕ ı]

source: Contact
es: [Ƈǿƞŧȧƈŧ 鶱衋ΰǅ衋ςı]

source: Contacts
es: [Ƈǿƞŧȧƈŧş ſǋǅ靐ϕϰΐϖ]
hu: Kapcsolatok

source: Container
es: [Ƈǿƞŧȧīƞḗř 靐ςǅǲ靐ıϖǲ鶱]
hu: Tároló

source: Container Type
es: [Ƈǿƞŧȧīƞḗř Ŧẏƥḗ ẛǋ衋ǋϵϕϑςϖ ǅΐ]
hu: Tároló típus

source: Container Types
es: [Ƈǿƞŧȧīƞḗř Ŧẏƥḗş ϑǲΐǅı衋ϕẛϱ]
hu: Tároló típusok

source: Containers
es: [Ƈǿƞŧȧīƞḗřş ϖǋϑΐ靐ẛϱςϐϱ]
hu: Tárolók

source: Contains
es: [Ƈǿƞŧȧīƞş ǈΰΐǋϑǅϰϖ]

source: Content Rules
es: [Ƈǿƞŧḗƞŧ Řŭŀḗş ϰΐǅϕϐǅẛ ǈǅǋ]

source: Content Type
es: [Ƈǿƞŧḗƞŧ Ŧẏƥḗ ςΰϑϵϱΐΐ ẛı]

source: Content listing
es: [Ƈǿƞŧḗƞŧ ŀīşŧīƞɠ ΰ靐ΐϐϱϱΰ ϕǈ]

source: Content rule settings updated.
es: [Ƈǿƞŧḗƞŧ řŭŀḗ şḗŧŧīƞɠş ŭƥḓȧŧḗḓ. 衋ǋϵΰΐΐϖ ǋǅ]

source: Content rules has been globally disabled
es: [Ƈǿƞŧḗƞŧ řŭŀḗş ħȧş ƀḗḗƞ ɠŀǿƀȧŀŀẏ ḓīşȧƀŀḗḓ ΰϵ靐ſϖǋϖ 衋ı]

source: Content rules has been globally enabled
es: [Ƈǿƞŧḗƞŧ řŭŀḗş ħȧş ƀḗḗƞ ɠŀǿƀȧŀŀẏ ḗƞȧƀŀḗḓ 鶱ſΐǋǲſϵ 鶱ǲ]

source: Content type
es: [Ƈǿƞŧḗƞŧ ŧẏƥḗ ǲ靐ϑı靐ǲϐ ϰϵ]

source: Content types are: ${names}
es: [Ƈǿƞŧḗƞŧ ŧẏƥḗş ȧřḗ: ${names} ςΰϵǈ靐ǋϰ ΐ衋]

source: Contents
es: [Ƈǿƞŧḗƞŧş ΐϑǲẛǈǋςϐ]

source: Contributor
es: [Ƈǿƞŧřīƀŭŧǿř 衋ϑϖϖΐϵϵϕǅſϕ]

source: Contributor withdraws submitted content
es: [Ƈǿƞŧřīƀŭŧǿř ẇīŧħḓřȧẇş şŭƀḿīŧŧḗḓ ƈǿƞŧḗƞŧ ǈΰΰǋıϖϖϐϖϖ]

source: Contributors
es: [Ƈǿƞŧřīƀŭŧǿřş ıǈǲẛ鶱ϐǲΐǈϐ]

source: Copy
es: [Ƈǿƥẏ 靐靐ſſ]

source: Copy or cut one or more items to paste.
es: [Ƈǿƥẏ ǿř ƈŭŧ ǿƞḗ ǿř ḿǿřḗ īŧḗḿş ŧǿ ƥȧşŧḗ. ϑϰϑϕ ΐǅ ϐǲ]

source: Copy submitted for publication - pending approval
es: [Ƈǿƥẏ şŭƀḿīŧŧḗḓ ƒǿř ƥŭƀŀīƈȧŧīǿƞ - ƥḗƞḓīƞɠ ȧƥƥřǿṽȧŀ ǲς靐ϑ ẛǲϰǋı]

source: Copy to clipboard
es: [Ƈǿƥẏ ŧǿ ƈŀīƥƀǿȧřḓ ǲſǈǋ ǋ鶱 ϱϖ鶱ς]

source: Copy to folder
es: [Ƈǿƥẏ ŧǿ ƒǿŀḓḗř ıϱϰ衋 ǅǋ ϑǋǅ衋]

source: Copy to folder ${folder}.
es: [Ƈǿƥẏ ŧǿ ƒǿŀḓḗř ${folder}. ǈıΐſ ıǋ 衋ǋϐ]

source: Could not add group ${name}, perhaps a user or group with this name already exists.
es: [Ƈǿŭŀḓ ƞǿŧ ȧḓḓ ɠřǿŭƥ ${name}, ƥḗřħȧƥş ȧ ŭşḗř ǿř ɠřǿŭƥ ẇīŧħ ŧħīş ƞȧḿḗ ȧŀřḗȧḓẏ ḗẋīşŧş. ǲΰſ鶱衋 ϕǋϖ ǋǲ靐]

source: Could not find a valid email address
es: [Ƈǿŭŀḓ ƞǿŧ ƒīƞḓ ȧ ṽȧŀīḓ ḗḿȧīŀ ȧḓḓřḗşş ϱıǈϖϱ 衋ǈǈ]

source: Create
es: [Ƈřḗȧŧḗ ǋϱϰϰ靐ſ]

source: Create Plone Site
es: [Ƈřḗȧŧḗ Ƥŀǿƞḗ Şīŧḗ ıϵϰẛǈΰ 鶱衋靐衋ϕ]

source: Create a Plone site
es: [Ƈřḗȧŧḗ ȧ Ƥŀǿƞḗ şīŧḗ ΰΐſϐϑ衋 ϐ ǋǈ]

source: Create a new Plone site
es: [Ƈřḗȧŧḗ ȧ ƞḗẇ Ƥŀǿƞḗ şīŧḗ 衋ϕϱẛ衋ẛ ΰ ǲΰ]

source: Creation Date
es: [Ƈřḗȧŧīǿƞ Ḓȧŧḗ ϖẛϵϑẛϖϖϕ ϵϰ]

source: Creation date
es: [Ƈřḗȧŧīǿƞ ḓȧŧḗ 衋ẛẛſϰΐ衋衋 ſǅ]

source: Creator
es: [Ƈřḗȧŧǿř ϰϕΐϑϵǋǅ]

source: Creators
es: [Ƈřḗȧŧǿřş ςſϑϖǋϑſϰ]

source: Criteria
es: [Ƈřīŧḗřīȧ ẛǈẛϕ衋ϵςǲ]

source: Current Author Criterion
es: [Ƈŭřřḗƞŧ Ȧŭŧħǿř Ƈřīŧḗřīǿƞ ıǲ鶱ϱ鶱衋ǅ ǋϐ]

source: Current User
es: [Ƈŭřřḗƞŧ Ŭşḗř ǲǅϵϑıϵ鶱 ǈϖ]

source: Current active configuration
es: [Ƈŭřřḗƞŧ ȧƈŧīṽḗ ƈǿƞƒīɠŭřȧŧīǿƞ ΐǈΰϱϑǲſ ǈǅϰ]

source: Current logged in user
es: [Ƈŭřřḗƞŧ ŀǿɠɠḗḓ īƞ ŭşḗř ſ衋ǈϵǋϑẛ ΐϖΰ]

source: Custom tags
es: [Ƈŭşŧǿḿ ŧȧɠş ǅϐϰϵſϰ ϱẛϖǈ]

source: Cut
es: [Ƈŭŧ 衋ϑϕ]

source: Dashboard
es: [Ḓȧşħƀǿȧřḓ ϕ衋ϱΰıΐϰϱς]

source: Date Created
es: [Ḓȧŧḗ Ƈřḗȧŧḗḓ ǲıϰ鶱 ǲǅẛǅſ]

source: Date Effective
es: [Ḓȧŧḗ Ḗƒƒḗƈŧīṽḗ ΐıςΐ ǲϖǅǈϐ靐ǈ]

source: Date Expires
es: [Ḓȧŧḗ Ḗẋƥīřḗş ϱǈϵϐ ϕϐſϕϰ]

source: Date Modified
es: [Ḓȧŧḗ Ḿǿḓīƒīḗḓ ΰϑϖϵ ǋǅ衋衋ϖ鶱]

source: Date Range Criterion
es: [Ḓȧŧḗ Řȧƞɠḗ Ƈřīŧḗřīǿƞ ϖϕϱΰ ǋ靐ſϱǈ ẛ]

source: Date range
es: [Ḓȧŧḗ řȧƞɠḗ 衋ϵ衋ϱ ϖϕϰϵǅ]

source: Dates
es: [Ḓȧŧḗş ẛϖΐςſ]

source: Day
es: [Ḓȧẏ ΰ鶱ϱ]

source: Days of object history to keep after packing
es: [Ḓȧẏş ǿƒ ǿƀĵḗƈŧ ħīşŧǿřẏ ŧǿ ķḗḗƥ ȧƒŧḗř ƥȧƈķīƞɠ ϑςΐϑ ǅϖ ǋẛ衋]

source: Deactivate
es: [Ḓḗȧƈŧīṽȧŧḗ ϖǋϱǲǈǅϰϖςς]

source: Default Page
es: [Ḓḗƒȧŭŀŧ Ƥȧɠḗ ıςϑϖϕϰ靐 ςϱ]

source: Default editor
es: [Ḓḗƒȧŭŀŧ ḗḓīŧǿř ϱ衋ıϖϐϕ衋 ǈ衋ϕϕ]

source: Default format
es: [Ḓḗƒȧŭŀŧ ƒǿřḿȧŧ ϕϰϵǋıϱǈ ςǈǋς]

source: Default syndication settings.
es: [Ḓḗƒȧŭŀŧ şẏƞḓīƈȧŧīǿƞ şḗŧŧīƞɠş. ϕϕǋǋϐ鶱ϐ ǅϱΰ]

source: Default theme
es: [Ḓḗƒȧŭŀŧ ŧħḗḿḗ ϕǈϖϵϖΰϑ ϱϵẛ]

source: Define the search terms for the items you want to list by choosing what to match on. The list of results will be dynamically updated.
es: [Ḓḗƒīƞḗ ŧħḗ şḗȧřƈħ ŧḗřḿş ƒǿř ŧħḗ īŧḗḿş ẏǿŭ ẇȧƞŧ ŧǿ ŀīşŧ ƀẏ ƈħǿǿşīƞɠ ẇħȧŧ ŧǿ ḿȧŧƈħ ǿƞ. Ŧħḗ ŀīşŧ ǿƒ řḗşŭŀŧş ẇīŀŀ ƀḗ ḓẏƞȧḿīƈȧŀŀẏ ŭƥḓȧŧḗḓ. ϐſ靐ϵϐϱ ǋǈϕ 鶱ςǋςϑΐ ΐſǈϖϑ]

source: Define the types that should be searched and be available in the user facing part of the site. Note that if new content types are installed, they will be enabled by default unless explicitly turned off here or by the relevant installer.
es: [Ḓḗƒīƞḗ ŧħḗ ŧẏƥḗş ŧħȧŧ şħǿŭŀḓ ƀḗ şḗȧřƈħḗḓ ȧƞḓ ƀḗ ȧṽȧīŀȧƀŀḗ īƞ ŧħḗ ŭşḗř ƒȧƈīƞɠ ƥȧřŧ ǿƒ ŧħḗ şīŧḗ. Ƞǿŧḗ ŧħȧŧ īƒ ƞḗẇ ƈǿƞŧḗƞŧ ŧẏƥḗş ȧřḗ īƞşŧȧŀŀḗḓ, ŧħḗẏ ẇīŀŀ ƀḗ ḗƞȧƀŀḗḓ ƀẏ ḓḗƒȧŭŀŧ ŭƞŀḗşş ḗẋƥŀīƈīŧŀẏ ŧŭřƞḗḓ ǿƒƒ ħḗřḗ ǿř ƀẏ ŧħḗ řḗŀḗṽȧƞŧ īƞşŧȧŀŀḗř. ϱϱϖϐſϖ ϕ鶱ϑ ẛϵſϱϖ 鶱鶱ϰ靐 ſϵϕϱΰΰ ΰϖ ǲϱǈ衋ϐǋϕ靐 鶱ΰſ]

source: Define the types to be shown in the site and searched
es: [Ḓḗƒīƞḗ ŧħḗ ŧẏƥḗş ŧǿ ƀḗ şħǿẇƞ īƞ ŧħḗ şīŧḗ ȧƞḓ şḗȧřƈħḗḓ ǈϰςϰϕϐ]

source: Delete
es: [Ḓḗŀḗŧḗ ϐ靐ϑ靐ǋǲ]

source: Delete object
es: [Ḓḗŀḗŧḗ ǿƀĵḗƈŧ ſΐϐΰıſ 鶱靐ϱı]

source: Department
es: [Ḓḗƥȧřŧḿḗƞŧ ẛΰϵǋıſϐǲϱϑ]
hu: Osztály

source: Departments
es: [Ḓḗƥȧřŧḿḗƞŧş ǅ靐ıǅϱΰΰǅςẛΐ]
hu: Osztályok

source: Dependencies
es: [Ḓḗƥḗƞḓḗƞƈīḗş ΰς鶱ǈϰϑııǲ靐]

source: Description
es: [Ḓḗşƈřīƥŧīǿƞ ϑıϕı衋ıǈϱΰϱϵ]

source: Details link
es: [Ḓḗŧȧīŀş ŀīƞķ ΰ衋衋靐ϑ靐ς ΐẛ]

source: Determines if the external editor feature is enabled. This feature requires a special client-side application installed. The users also have to enable this in their preferences.
es: [Ḓḗŧḗřḿīƞḗş īƒ ŧħḗ ḗẋŧḗřƞȧŀ ḗḓīŧǿř ƒḗȧŧŭřḗ īş ḗƞȧƀŀḗḓ. Ŧħīş ƒḗȧŧŭřḗ řḗɋŭīřḗş ȧ şƥḗƈīȧŀ ƈŀīḗƞŧ-şīḓḗ ȧƥƥŀīƈȧŧīǿƞ īƞşŧȧŀŀḗḓ. Ŧħḗ ŭşḗřş ȧŀşǿ ħȧṽḗ ŧǿ ḗƞȧƀŀḗ ŧħīş īƞ ŧħḗīř ƥřḗƒḗřḗƞƈḗş. ϰ靐ǅϕǈ靐ςǅẛǋ ςı ǈ靐ǲ 衋ϐΐſϖϕǈǲ ςϕϐıς]

source: Determines if the users should get warnings when they delete or move content that is linked from inside the site.
es: [Ḓḗŧḗřḿīƞḗş īƒ ŧħḗ ŭşḗřş şħǿŭŀḓ ɠḗŧ ẇȧřƞīƞɠş ẇħḗƞ ŧħḗẏ ḓḗŀḗŧḗ ǿř ḿǿṽḗ ƈǿƞŧḗƞŧ ŧħȧŧ īş ŀīƞķḗḓ ƒřǿḿ īƞşīḓḗ ŧħḗ şīŧḗ. 靐ϵϑ衋ϖ靐ϰΐςǈ ǅ鶱 ǅϱ鶱 ǋ]

source: Determines if your Plone is optimized for small or large sites. In environments with a lot of groups it can be very slow or impossible to build a list all groups. This option tunes the user interface and behaviour of Plone for this case by allowing you to search for groups instead of listing all of them.
es: [Ḓḗŧḗřḿīƞḗş īƒ ẏǿŭř Ƥŀǿƞḗ īş ǿƥŧīḿīzḗḓ ƒǿř şḿȧŀŀ ǿř ŀȧřɠḗ şīŧḗş. Īƞ ḗƞṽīřǿƞḿḗƞŧş ẇīŧħ ȧ ŀǿŧ ǿƒ ɠřǿŭƥş īŧ ƈȧƞ ƀḗ ṽḗřẏ şŀǿẇ ǿř īḿƥǿşşīƀŀḗ ŧǿ ƀŭīŀḓ ȧ ŀīşŧ ȧŀŀ ɠřǿŭƥş. Ŧħīş ǿƥŧīǿƞ ŧŭƞḗş ŧħḗ ŭşḗř īƞŧḗřƒȧƈḗ ȧƞḓ ƀḗħȧṽīǿŭř ǿƒ Ƥŀǿƞḗ ƒǿř ŧħīş ƈȧşḗ ƀẏ ȧŀŀǿẇīƞɠ ẏǿŭ ŧǿ şḗȧřƈħ ƒǿř ɠřǿŭƥş īƞşŧḗȧḓ ǿƒ ŀīşŧīƞɠ ȧŀŀ ǿƒ ŧħḗḿ. ϕǲϰϱǲϕıſϑϱ ςẛ ǅςςϰ ϑıϱςǲ ΐϱ ϰς衋ΰ衋ǲϐϕǈ ſǈǅ ǈϱǅ衋ϖ 靐ſ ǋǈϐϕϖ 衋]

source: Determines if your Plone is optimized for small or large sites. In environments with a lot of users it can be very slow or impossible to build a list all users. This option tunes the user interface and behaviour of Plone for this case by allowing you to search for users instead of listing all of them.
es: [Ḓḗŧḗřḿīƞḗş īƒ ẏǿŭř Ƥŀǿƞḗ īş ǿƥŧīḿīzḗḓ ƒǿř şḿȧŀŀ ǿř ŀȧřɠḗ şīŧḗş. Īƞ ḗƞṽīřǿƞḿḗƞŧş ẇīŧħ ȧ ŀǿŧ ǿƒ ŭşḗřş īŧ ƈȧƞ ƀḗ ṽḗřẏ şŀǿẇ ǿř īḿƥǿşşīƀŀḗ ŧǿ ƀŭīŀḓ ȧ ŀīşŧ ȧŀŀ ŭşḗřş. Ŧħīş ǿƥŧīǿƞ ŧŭƞḗş ŧħḗ ŭşḗř īƞŧḗřƒȧƈḗ ȧƞḓ ƀḗħȧṽīǿŭř ǿƒ Ƥŀǿƞḗ ƒǿř ŧħīş ƈȧşḗ ƀẏ ȧŀŀǿẇīƞɠ ẏǿŭ ŧǿ şḗȧřƈħ ƒǿř ŭşḗřş īƞşŧḗȧḓ ǿƒ ŀīşŧīƞɠ ȧŀŀ ǿƒ ŧħḗḿ. ǋẛϐſϰıϐẛϕ鶱 ſϖ ϖϰϵǈ ǈǈǅΰǲ ǲ衋 ǅϰǋϑ衋ϕς衋ϖ ϵϖǋ ϰǅſϕǈ ϑẛ ϐϑǈϕς]

source: Diazo theme support
es: [Ḓīȧzǿ ŧħḗḿḗ şŭƥƥǿřŧ ΰϐ靐ǋſ ϕ衋ϖϖı]

source: Disable globally
es: [Ḓīşȧƀŀḗ ɠŀǿƀȧŀŀẏ ϵ衋ϕϖſϖẛ ϱϑϕ]

source: Disabling locking here will only affect users editing content through the Plone web UI. Content edited via WebDAV clients will still be subject to locking.
es: [Ḓīşȧƀŀīƞɠ ŀǿƈķīƞɠ ħḗřḗ ẇīŀŀ ǿƞŀẏ ȧƒƒḗƈŧ ŭşḗřş ḗḓīŧīƞɠ ƈǿƞŧḗƞŧ ŧħřǿŭɠħ ŧħḗ Ƥŀǿƞḗ ẇḗƀ ŬĪ. Ƈǿƞŧḗƞŧ ḗḓīŧḗḓ ṽīȧ ẆḗƀḒȦṼ ƈŀīḗƞŧş ẇīŀŀ şŧīŀŀ ƀḗ şŭƀĵḗƈŧ ŧǿ ŀǿƈķīƞɠ. 衋ǋςϑΰϰϵϰı 鶱ǲϵΐϰ靐ϑ ϕϖ鶱ϕ 鶱ẛǈϐ]

source: Disallowed to paste item(s).
es: [Ḓīşȧŀŀǿẇḗḓ ŧǿ ƥȧşŧḗ īŧḗḿ(ş). ϖϰςΰΐǋǲϐΰϐ]

source: Discussion Item
es: [Ḓīşƈŭşşīǿƞ Īŧḗḿ ẛẛ靐ϰϵΰǲ鶱ϕ靐]

source: Display and allow users to edit the 'Short name' content identifiers, which form the URL part of a content item's address. Once enabled, users will then be able to enable this option in their preferences.
es: [Ḓīşƥŀȧẏ ȧƞḓ ȧŀŀǿẇ ŭşḗřş ŧǿ ḗḓīŧ ŧħḗ 'Şħǿřŧ ƞȧḿḗ' ƈǿƞŧḗƞŧ īḓḗƞŧīƒīḗřş, ẇħīƈħ ƒǿřḿ ŧħḗ ŬŘĿ ƥȧřŧ ǿƒ ȧ ƈǿƞŧḗƞŧ īŧḗḿ'ş ȧḓḓřḗşş. Ǿƞƈḗ ḗƞȧƀŀḗḓ, ŭşḗřş ẇīŀŀ ŧħḗƞ ƀḗ ȧƀŀḗ ŧǿ ḗƞȧƀŀḗ ŧħīş ǿƥŧīǿƞ īƞ ŧħḗīř ƥřḗƒḗřḗƞƈḗş. ǈςϐΰςςǲ 鶱ǲǈ 靐ſǲΰſ ſϰΰϱϰ 鶱ΰ ΐϵſı ϵẛΐ ẛ]

source: Display options
es: [Ḓīşƥŀȧẏ ǿƥŧīǿƞş ΐϐϵϕςϱſ ϕǈ]

source: Display publication date in 'about' information
es: [Ḓīşƥŀȧẏ ƥŭƀŀīƈȧŧīǿƞ ḓȧŧḗ īƞ 'ȧƀǿŭŧ' īƞƒǿřḿȧŧīǿƞ ϑẛϱǋϵǲẛ ϕ鶱]

source: Displayed content types
es: [Ḓīşƥŀȧẏḗḓ ƈǿƞŧḗƞŧ ŧẏƥḗş ẛǈϐϱ衋ſϕǈϐ 鶱]

source: Displays content publication date on site pages.
es: [Ḓīşƥŀȧẏş ƈǿƞŧḗƞŧ ƥŭƀŀīƈȧŧīǿƞ ḓȧŧḗ ǿƞ şīŧḗ ƥȧɠḗş. ẛϰǈϑΰſΐ靐 ΰ]

source: Do not send the email to the user that did the action.
es: [Ḓǿ ƞǿŧ şḗƞḓ ŧħḗ ḗḿȧīŀ ŧǿ ŧħḗ ŭşḗř ŧħȧŧ ḓīḓ ŧħḗ ȧƈŧīǿƞ. ϱǅ ϑϰ鶱]

source: Doctype
es: [Ḓǿƈŧẏƥḗ ǋςϐΐẛϖϱ]

source: Document changes saved.
es: [Ḓǿƈŭḿḗƞŧ ƈħȧƞɠḗş şȧṽḗḓ. ſı衋靐ϱǲΐſ 靐ϐ]

source: Does not match current password.
es: [Ḓǿḗş ƞǿŧ ḿȧŧƈħ ƈŭřřḗƞŧ ƥȧşşẇǿřḓ. ϰǅ衋ϖ 靐ǅϖ ϰς]

source: Download
es: [Ḓǿẇƞŀǿȧḓ ǈϑıϵſſϵΐ]

source: Download image
es: [Ḓǿẇƞŀǿȧḓ īḿȧɠḗ 鶱衋ǋǲǲǈΰϱ ςΰϰ]

source: Draft (copy)
es: [Ḓřȧƒŧ (ƈǿƥẏ) ǅ衋ςϖǅ ςǲΐϖ]

source: Dry run mode
es: [Ḓřẏ řŭƞ ḿǿḓḗ ǲẛϖ ǋſ鶱 ϑϵ]

source: Dublin Core
es: [Ḓŭƀŀīƞ Ƈǿřḗ ıϖıǅ靐ϐ ǲſ衋靐]

source: Duplicate Analysis
es: [Ḓŭƥŀīƈȧŧḗ Ȧƞȧŀẏşīş 鶱ẛϱǲǈςſ靐ǅ]
hu: Másolat vizsgálat

source: E-Mail Address
es: [Ḗ-Ḿȧīŀ Ȧḓḓřḗşş 衋ıϑǅϑς ςϵςǅϐ]

source: E-Mail Addresses
es: [Ḗ-Ḿȧīŀ Ȧḓḓřḗşşḗş ǈϑ鶱ϰǈϑ ϵ衋ſΰ]

source: Each type chosen will have a wiki enabled primary text area. At least one type must be chosen to turn wiki behavior on.
es: [Ḗȧƈħ ŧẏƥḗ ƈħǿşḗƞ ẇīŀŀ ħȧṽḗ ȧ ẇīķī ḗƞȧƀŀḗḓ ƥřīḿȧřẏ ŧḗẋŧ ȧřḗȧ. Ȧŧ ŀḗȧşŧ ǿƞḗ ŧẏƥḗ ḿŭşŧ ƀḗ ƈħǿşḗƞ ŧǿ ŧŭřƞ ẇīķī ƀḗħȧṽīǿř ǿƞ. ϰΐΐΐ 靐靐ǲΐ ϵ鶱靐ςϖẛ ǋ靐ϱ]

source: Edit
es: [Ḗḓīŧ ǋϖſſ]

source: Edit Classic Portlet
es: [Ḗḓīŧ Ƈŀȧşşīƈ Ƥǿřŧŀḗŧ ϕ鶱ΐΐ ϰϕǋ衋ϰǅϰ]

source: Edit Collection Portlet
es: [Ḗḓīŧ Ƈǿŀŀḗƈŧīǿƞ Ƥǿřŧŀḗŧ ϑ靐ſΐ 鶱ϐſΐǋΐ]

source: Edit Content Type Condition
es: [Ḗḓīŧ Ƈǿƞŧḗƞŧ Ŧẏƥḗ Ƈǿƞḓīŧīǿƞ ϱǈ衋ẛ ϰ衋ǈ鶱ς]

source: Edit Copy Action
es: [Ḗḓīŧ Ƈǿƥẏ Ȧƈŧīǿƞ 鶱ϕϐǅ ǲǋϱϱ ẛ]

source: Edit Events Portlet
es: [Ḗḓīŧ Ḗṽḗƞŧş Ƥǿřŧŀḗŧ 鶱ẛϖ靐 ſẛςſϵϰ]

source: Edit File Extension Condition
es: [Ḗḓīŧ Ƒīŀḗ Ḗẋŧḗƞşīǿƞ Ƈǿƞḓīŧīǿƞ ǲ衋ϕſ ΐΰςı ϱ]

source: Edit Group Condition
es: [Ḗḓīŧ Ɠřǿŭƥ Ƈǿƞḓīŧīǿƞ ẛǲǈς ǋϵϐǅǲ ϕ]

source: Edit Logger Action
es: [Ḗḓīŧ Ŀǿɠɠḗř Ȧƈŧīǿƞ 衋ǅΰϕ ǲϖ衋ϕǅ]

source: Edit Mail Action
es: [Ḗḓīŧ Ḿȧīŀ Ȧƈŧīǿƞ ϑϐı靐 ǋΰϖǈ ς]

source: Edit Move Action
es: [Ḗḓīŧ Ḿǿṽḗ Ȧƈŧīǿƞ ǋϑǲς ϕǋϑϵ ϕ]

source: Edit Navigation Portlet
es: [Ḗḓīŧ Ƞȧṽīɠȧŧīǿƞ Ƥǿřŧŀḗŧ ǲ靐ϕı 靐ϖΐ鶱ϖϐ]

source: Edit News Portlet
es: [Ḗḓīŧ Ƞḗẇş Ƥǿřŧŀḗŧ ςſϰẛ ǋſϱϐ ΰſ]

source: Edit Notify Action
es: [Ḗḓīŧ Ƞǿŧīƒẏ Ȧƈŧīǿƞ ϕ鶱ϕϱ ǋẛ鶱ϐΰ]

source: Edit RSS Portlet
es: [Ḗḓīŧ ŘŞŞ Ƥǿřŧŀḗŧ ϑ鶱ΰϕ ϑϖΐ ςϱ]

source: Edit Recent Portlet
es: [Ḗḓīŧ Řḗƈḗƞŧ Ƥǿřŧŀḗŧ ΐϱǈẛ ϕ鶱ẛϵς衋]

source: Edit Rule
es: [Ḗḓīŧ Řŭŀḗ ǈςǅς 靐靐ΰς]

source: Edit Search Portlet
es: [Ḗḓīŧ Şḗȧřƈħ Ƥǿřŧŀḗŧ 衋ς鶱ϐ 靐鶱ϕǲϕϖ]

source: Edit TALES Expression Condition
es: [Ḗḓīŧ ŦȦĿḖŞ Ḗẋƥřḗşşīǿƞ Ƈǿƞḓīŧīǿƞ ǲϑǲǲ ϱϕςΰϕ]

source: Edit Workflow Action
es: [Ḗḓīŧ Ẇǿřķƒŀǿẇ Ȧƈŧīǿƞ ǋΰϑẛ ϰςϱϑſϱϖ]

source: Edit Workflow State Condition
es: [Ḗḓīŧ Ẇǿřķƒŀǿẇ Şŧȧŧḗ Ƈǿƞḓīŧīǿƞ 鶱ſϰǋ ΐ衋ΐϵǅǅ]

source: Edit Workflow Transition Condition
es: [Ḗḓīŧ Ẇǿřķƒŀǿẇ Ŧřȧƞşīŧīǿƞ Ƈǿƞḓīŧīǿƞ ΐſϵΰ ΰΐẛϱ靐]

source: Edit an existing rule.
es: [Ḗḓīŧ ȧƞ ḗẋīşŧīƞɠ řŭŀḗ. ςǈϖſ ǲǋ ΐϵǅ]

source: Edit cancelled.
es: [Ḗḓīŧ ƈȧƞƈḗŀŀḗḓ. ı衋ǋǅ ϑϖϑ靐衋]

source: Edit record: ${name}
es: [Ḗḓīŧ řḗƈǿřḓ: ${name} ſ鶱ΰǋ 衋ϱǅΰς鶱ϐ]

source: Edit with external application
es: [Ḗḓīŧ ẇīŧħ ḗẋŧḗřƞȧŀ ȧƥƥŀīƈȧŧīǿƞ ı鶱ǈΐ ϖϐ衋ϑ]

source: Edited
es: [Ḗḓīŧḗḓ ΐϑ鶱ϖẛΰ]

source: Editing
es: [Ḗḓīŧīƞɠ ǈϕϕϰẛǲϖ]

source: Editing settings
es: [Ḗḓīŧīƞɠ şḗŧŧīƞɠş ǲϵϰ靐ẛϐ靐 ϐϖϕ]

source: Editor
es: [Ḗḓīŧǿř ǋǈǲẛϕẛ]

source: Editor rejects submitted content
es: [Ḗḓīŧǿř řḗĵḗƈŧş şŭƀḿīŧŧḗḓ ƈǿƞŧḗƞŧ ǅΰıǋıǈ ϰϵϕϑ]

source: Editors
es: [Ḗḓīŧǿřş ϱǲǅϕǈ鶱ǋ]

source: Effective Date
es: [Ḗƒƒḗƈŧīṽḗ Ḓȧŧḗ 鶱ϵ衋靐ẛẛϱϱ衋 ςς]

source: Effective Range
es: [Ḗƒƒḗƈŧīṽḗ Řȧƞɠḗ ΐϑ鶱ǋẛϐϰ衋ǲ]

source: Effective date
es: [Ḗƒƒḗƈŧīṽḗ ḓȧŧḗ ϰςϖǋſſϐſϕ ΰǋ]

source: Effective range
es: [Ḗƒƒḗƈŧīṽḗ řȧƞɠḗ 鶱ΰϑϕϑ鶱ϱǅǋ]

source: Email address not known.
es: [Ḗḿȧīŀ ȧḓḓřḗşş ƞǿŧ ķƞǿẇƞ. ϑǋıς衋 ϵϐΐǈ]

source: Email pricelist
es: [Ḗḿȧīŀ ƥřīƈḗŀīşŧ ϱǅϑϵǈ 鶱ϖǈǅ]
hu: Árlista küldése Email-ben

source: Email recipients
es: [Ḗḿȧīŀ řḗƈīƥīḗƞŧş ǈǋϑ衋ǈ ϖϐςǅǋ]

source: Email report to ${recipients}
es: [Ḗḿȧīŀ řḗƥǿřŧ ŧǿ ${recipients} 靐ǅ衋ϑǅ ǲϖϵ靐ϖ]

source: Email source
es: [Ḗḿȧīŀ şǿŭřƈḗ ẛϵϰϱ衋 ΐǅǅǲ]

source: Enable External Editor feature
es: [Ḗƞȧƀŀḗ Ḗẋŧḗřƞȧŀ Ḗḓīŧǿř ƒḗȧŧŭřḗ ǈΐǲ鶱ẛǅ ϐϐ靐]

source: Enable LiveSearch
es: [Ḗƞȧƀŀḗ ĿīṽḗŞḗȧřƈħ ǋǲϖǅ靐ſ 靐ϕǈϰϑ]

source: Enable RSS link document action on the syndication content item.
es: [Ḗƞȧƀŀḗ ŘŞŞ ŀīƞķ ḓǿƈŭḿḗƞŧ ȧƈŧīǿƞ ǿƞ ŧħḗ şẏƞḓīƈȧŧīǿƞ ƈǿƞŧḗƞŧ īŧḗḿ. ϱ靐ςǈǈǋ ϑ鶱]

source: Enable User Folders
es: [Ḗƞȧƀŀḗ Ŭşḗř Ƒǿŀḓḗřş ϖǈϵ靐鶱ϐ ΐςϵϰ]

source: Enable inline editing
es: [Ḗƞȧƀŀḗ īƞŀīƞḗ ḗḓīŧīƞɠ 靐ςẛϐΰǈ ſıǅ]

source: Enable link integrity checks
es: [Ḗƞȧƀŀḗ ŀīƞķ īƞŧḗɠřīŧẏ ƈħḗƈķş ς衋ıϵıǈ ſςẛ衋]

source: Enable locking for through-the-web edits
es: [Ḗƞȧƀŀḗ ŀǿƈķīƞɠ ƒǿř ŧħřǿŭɠħ-ŧħḗ-ẇḗƀ ḗḓīŧş ẛϐϱẛſϱ ϑıǅ]

source: Enable self-registration
es: [Ḗƞȧƀŀḗ şḗŀƒ-řḗɠīşŧřȧŧīǿƞ ϖϖϱǲϐǅ ǋϑϑ]

source: Enabled
es: [Ḗƞȧƀŀḗḓ ϰǅẛẛςϰϐ]

source: Enabled by default
es: [Ḗƞȧƀŀḗḓ ƀẏ ḓḗƒȧŭŀŧ ǈΰϑǲΰϵǈ 衋ϐ]

source: Enables the LiveSearch feature, which shows live results if the browser supports JavaScript.
es: [Ḗƞȧƀŀḗş ŧħḗ ĿīṽḗŞḗȧřƈħ ƒḗȧŧŭřḗ, ẇħīƈħ şħǿẇş ŀīṽḗ řḗşŭŀŧş īƒ ŧħḗ ƀřǿẇşḗř şŭƥƥǿřŧş ĴȧṽȧŞƈřīƥŧ. ϐẛϑϖΐϵǲ ǋϰϑ ϕıϕ]

source: End Date
es: [Ḗƞḓ Ḓȧŧḗ ϵſſ 衋ϵẛ衋]

source: Enter your new password. ${errors}
es: [Ḗƞŧḗř ẏǿŭř ƞḗẇ ƥȧşşẇǿřḓ. ${errors} 衋ıϐſς 衋ẛ靐ϕ]

source: Entries cleared
es: [Ḗƞŧřīḗş ƈŀḗȧřḗḓ ǋϖẛϖıǋϵ ſϵ]

source: Equals
es: [Ḗɋŭȧŀş ϐϖı靐ς靐]

source: Error
es: [Ḗřřǿř ǋ鶱ǅıǋ]

source: Error saving event.
es: [Ḗřřǿř şȧṽīƞɠ ḗṽḗƞŧ. 衋鶱ϕǅǋ ϰǅϱǋǲ]

source: Error sending email from content rule. You must provide a source address for mail actions or enter an email in the portal properties
es: [Ḗřřǿř şḗƞḓīƞɠ ḗḿȧīŀ ƒřǿḿ ƈǿƞŧḗƞŧ řŭŀḗ. Ẏǿŭ ḿŭşŧ ƥřǿṽīḓḗ ȧ şǿŭřƈḗ ȧḓḓřḗşş ƒǿř ḿȧīŀ ȧƈŧīǿƞş ǿř ḗƞŧḗř ȧƞ ḗḿȧīŀ īƞ ŧħḗ ƥǿřŧȧŀ ƥřǿƥḗřŧīḗş ϑǲΐΐϖ 靐ǈ衋ϰϰǲǋ ΰϖΰǅϱ 靐鶱ǲ]

source: Errors
es: [Ḗřřǿřş ϐϖΰΐϵı]

source: Event
es: [Ḗṽḗƞŧ ϰΐ靐ϐΐ]

source: Event changes saved.
es: [Ḗṽḗƞŧ ƈħȧƞɠḗş şȧṽḗḓ. ǋǋǲϐ鶱 ıǈ靐ǲϱǈ]

source: Event end date
es: [Ḗṽḗƞŧ ḗƞḓ ḓȧŧḗ ϖ靐ı靐ϑ ǋıϐ 靐ǈ]

source: Event start date
es: [Ḗṽḗƞŧ şŧȧřŧ ḓȧŧḗ ıϱǅϱǅ ΰǅıǲǋ]

source: Events
es: [Ḗṽḗƞŧş ǅϰϖẛϕ衋]

source: Events can be shown in calendars.
es: [Ḗṽḗƞŧş ƈȧƞ ƀḗ şħǿẇƞ īƞ ƈȧŀḗƞḓȧřş. ϵϵǅϑǋǈ ϖϵΐ]

source: Example content
es: [Ḗẋȧḿƥŀḗ ƈǿƞŧḗƞŧ ςǋſıϵΐſ ϱ衋]

source: Exclude actor from recipients
es: [Ḗẋƈŀŭḓḗ ȧƈŧǿř ƒřǿḿ řḗƈīƥīḗƞŧş ϕẛϵǅı靐ϖ ǲΐϕ]

source: Exclude from navigation
es: [Ḗẋƈŀŭḓḗ ƒřǿḿ ƞȧṽīɠȧŧīǿƞ ϖϐ衋ſ衋ǈǋ ϵ靐ΐ]

source: Execute transition ${transition}
es: [Ḗẋḗƈŭŧḗ ŧřȧƞşīŧīǿƞ ${transition} 鶱ǋϵϖ鶱ϰΐ ẛϰς]

source: Expiration Date
es: [Ḗẋƥīřȧŧīǿƞ Ḓȧŧḗ ϵ衋ǲΰϵςϱǋǋǋ]

source: Expiration date
es: [Ḗẋƥīřȧŧīǿƞ ḓȧŧḗ ϵϖẛǅϵϖǅẛ鶱ẛ]

source: Export
es: [Ḗẋƥǿřŧ ϕ鶱ϖϐǈı]

source: Expose Dublin Core metadata
es: [Ḗẋƥǿşḗ Ḓŭƀŀīƞ Ƈǿřḗ ḿḗŧȧḓȧŧȧ ǋǲ衋鶱ΰ鶱 ΐǋς]

source: Expose sitemap.xml.gz
es: [Ḗẋƥǿşḗ şīŧḗḿȧƥ.ẋḿŀ.ɠz ϱΰ靐ΐſǋ ıϑϵ]

source: Exposes the Dublin Core properties as metatags.
es: [Ḗẋƥǿşḗş ŧħḗ Ḓŭƀŀīƞ Ƈǿřḗ ƥřǿƥḗřŧīḗş ȧş ḿḗŧȧŧȧɠş. ǈıΰϑϖ衋ſ ǲẛ]

source: Exposes your content as a file according to the sitemaps.org standard. You can submit this to compliant search engines like Google, Yahoo and Microsoft. It allows these search engines to more intelligently crawl your site.
es: [Ḗẋƥǿşḗş ẏǿŭř ƈǿƞŧḗƞŧ ȧş ȧ ƒīŀḗ ȧƈƈǿřḓīƞɠ ŧǿ ŧħḗ şīŧḗḿȧƥş.ǿřɠ şŧȧƞḓȧřḓ. Ẏǿŭ ƈȧƞ şŭƀḿīŧ ŧħīş ŧǿ ƈǿḿƥŀīȧƞŧ şḗȧřƈħ ḗƞɠīƞḗş ŀīķḗ Ɠǿǿɠŀḗ, Ẏȧħǿǿ ȧƞḓ Ḿīƈřǿşǿƒŧ. Īŧ ȧŀŀǿẇş ŧħḗşḗ şḗȧřƈħ ḗƞɠīƞḗş ŧǿ ḿǿřḗ īƞŧḗŀŀīɠḗƞŧŀẏ ƈřȧẇŀ ẏǿŭř şīŧḗ. ϐẛ靐ſΰẛǋ ǅǋı衋 ǈϕϐΰ鶱ẛ衋 ϰ衋 ϵ ǋϱǈı ςǈϵϵϵϕςǋϵ]

source: External Edit
es: [Ḗẋŧḗřƞȧŀ Ḗḓīŧ ϱςϰſϖΐςϰ ſϕ]

source: External links open in new window
es: [Ḗẋŧḗřƞȧŀ ŀīƞķş ǿƥḗƞ īƞ ƞḗẇ ẇīƞḓǿẇ ẛϕϑΐϐǈΰſ ǋ]

source: Externally visible
es: [Ḗẋŧḗřƞȧŀŀẏ ṽīşīƀŀḗ ϐΐςΰ鶱ǋǅ靐ϕΐ]

source: Extracts
es: [Ḗẋŧřȧƈŧş ΐϰΐ衋ſǲΰ靐]
hu: Kivonatok

source: Feed Types
es: [Ƒḗḗḓ Ŧẏƥḗş ſǲ衋ς ϖǲΰϱſ]

source: Feed reload timeout
es: [Ƒḗḗḓ řḗŀǿȧḓ ŧīḿḗǿŭŧ ϱϰϱſ ΰǅςΰǋϰ]

source: File
es: [Ƒīŀḗ ϵǈϰϵ]

source: File Extension
es: [Ƒīŀḗ Ḗẋŧḗƞşīǿƞ ẛ衋ςẛ ǋϐıΐϱΰΰ]

source: File extension
es: [Ƒīŀḗ ḗẋŧḗƞşīǿƞ ϐǋ靐ϰ ϑϖǋϱϐϵǅ]

source: File extension is ${ext}
es: [Ƒīŀḗ ḗẋŧḗƞşīǿƞ īş ${ext} ςϐςϖ ſſΰ靐鶱]

source: Filename: ${filename}
es: [Ƒīŀḗƞȧḿḗ: ${filename} ϑǋϱſẛϕẛϖ鶱]

source: Filter
es: [Ƒīŀŧḗř ǅϵ靐衋ϕς]

source: Filter on workflow state
es: [Ƒīŀŧḗř ǿƞ ẇǿřķƒŀǿẇ şŧȧŧḗ ϑẛΐϐϕϑ ǋϖ]

source: Filter:
es: [Ƒīŀŧḗř: ǈϖẛǈϑǅϑ]

source: Filtered classes
es: [Ƒīŀŧḗřḗḓ ƈŀȧşşḗş 靐ǋ鶱ẛ衋ſẛǲ 鶱ǲ]

source: Find items related to the selected items
es: [Ƒīƞḓ īŧḗḿş řḗŀȧŧḗḓ ŧǿ ŧħḗ şḗŀḗƈŧḗḓ īŧḗḿş ϱϵϰ衋 ϰǋϵϵϵ]

source: Find items that are the default view for their containing folder.
es: [Ƒīƞḓ īŧḗḿş ŧħȧŧ ȧřḗ ŧħḗ ḓḗƒȧŭŀŧ ṽīḗẇ ƒǿř ŧħḗīř ƈǿƞŧȧīƞīƞɠ ƒǿŀḓḗř. ǲǋϐı 衋ςϑϐϖ]

source: Find items that can contain other objects
es: [Ƒīƞḓ īŧḗḿş ŧħȧŧ ƈȧƞ ƈǿƞŧȧīƞ ǿŧħḗř ǿƀĵḗƈŧş 靐ǋϐı 靐ϱςϖϑ]

source: Find the collection which provides the items to list
es: [Ƒīƞḓ ŧħḗ ƈǿŀŀḗƈŧīǿƞ ẇħīƈħ ƥřǿṽīḓḗş ŧħḗ īŧḗḿş ŧǿ ŀīşŧ ǋΰ鶱ϰ ςǲ]

source: First day of week in the calendar
es: [Ƒīřşŧ ḓȧẏ ǿƒ ẇḗḗķ īƞ ŧħḗ ƈȧŀḗƞḓȧř ϵǲϑϕſ ϱϐΰ]

source: Folder
es: [Ƒǿŀḓḗř ϱ靐ϐΰΐǅ]

source: Folder Listing
es: [Ƒǿŀḓḗř Ŀīşŧīƞɠ ΰΐϑſ衋ϐ ǅϑǈǅǋ]

source: Folder URL
es: [Ƒǿŀḓḗř ŬŘĿ ǋΐǈϰΐ衋 ıǈ靐]

source: Folder-like
es: [Ƒǿŀḓḗř-ŀīķḗ ſΰ鶱ıϵ鶱ſΰΐǲϕ]

source: For enabling web statistics support from external providers (for e.g. Google Analytics). Paste the code snippets provided. It will be included in the rendered HTML as entered near the end of the page.
es: [Ƒǿř ḗƞȧƀŀīƞɠ ẇḗƀ şŧȧŧīşŧīƈş şŭƥƥǿřŧ ƒřǿḿ ḗẋŧḗřƞȧŀ ƥřǿṽīḓḗřş (ƒǿř ḗ.ɠ. Ɠǿǿɠŀḗ Ȧƞȧŀẏŧīƈş). Ƥȧşŧḗ ŧħḗ ƈǿḓḗ şƞīƥƥḗŧş ƥřǿṽīḓḗḓ. Īŧ ẇīŀŀ ƀḗ īƞƈŀŭḓḗḓ īƞ ŧħḗ řḗƞḓḗřḗḓ ĦŦḾĿ ȧş ḗƞŧḗřḗḓ ƞḗȧř ŧħḗ ḗƞḓ ǿƒ ŧħḗ ƥȧɠḗ. ſ衋ϵ ẛǲ衋ς衋ϑΰẛ ſ靐ϐ ǋẛϐſſϑ衋ςϐϕ ϐǋϱ靐靐ϵϰ ϖ]

source: Format
es: [Ƒǿřḿȧŧ ϑ鶱ΐ靐ΐϖ]

source: Friendly Date Criteria
es: [Ƒřīḗƞḓŀẏ Ḓȧŧḗ Ƈřīŧḗřīȧ ϐǲǋϕǈıϱϖ ǋϕ]

source: Full Name
es: [Ƒŭŀŀ Ƞȧḿḗ ϵııǲ ϰıϕς]

source: General editing settings.
es: [Ɠḗƞḗřȧŀ ḗḓīŧīƞɠ şḗŧŧīƞɠş. ΐ鶱ϐ鶱ǋΰϰ ǅΐſ]

source: Generate tabs for items other than folders.
es: [Ɠḗƞḗřȧŧḗ ŧȧƀş ƒǿř īŧḗḿş ǿŧħḗř ŧħȧƞ ƒǿŀḓḗřş. ſ靐ǋııϰıΐ ϑ]

source: Go back to your site.
es: [Ɠǿ ƀȧƈķ ŧǿ ẏǿŭř şīŧḗ. ẛΰ ςϰ衋ς ıϐ]

source: Go to parent folder
es: [Ɠǿ ŧǿ ƥȧřḗƞŧ ƒǿŀḓḗř 衋ΐ 靐ΰ ǅϵϑϐϖ]

source: Go to the ZMI
es: [Ɠǿ ŧǿ ŧħḗ ẐḾĪ ǅ靐 ǲΰ ϰϐϵ ΐ]

source: Go to the upgrade page
es: [Ɠǿ ŧǿ ŧħḗ ŭƥɠřȧḓḗ ƥȧɠḗ ǋǈ ǈϖ 靐ΰ靐 ǲ]

source: Go to your instance
es: [Ɠǿ ŧǿ ẏǿŭř īƞşŧȧƞƈḗ ϖϵ ϕǅ ẛςǋΰ]

source: Group ${name} has been added.
es: [Ɠřǿŭƥ ${name} ħȧş ƀḗḗƞ ȧḓḓḗḓ. ǈϖǈıϵ 衋ıΐΐ鶱]

source: Group name
es: [Ɠřǿŭƥ ƞȧḿḗ ǅςϰϐ鶱 ǈΰſǅ]

source: Group name required.
es: [Ɠřǿŭƥ ƞȧḿḗ řḗɋŭīřḗḓ. ǋ衋ΐϖǋ ΐẛϵ靐 衋]

source: Group(s) deleted.
es: [Ɠřǿŭƥ(ş) ḓḗŀḗŧḗḓ. ǈϖıϵϑǈΐǈ ϑ衋ǲ]

source: Groups are: ${names}
es: [Ɠřǿŭƥş ȧřḗ: ${names} ςϐ衋ǲΐǲ ϑϑǲϖ]

source: HTML Filter settings
es: [ĦŦḾĿ Ƒīŀŧḗř şḗŧŧīƞɠş 衋ẛϰΐ 鶱ς衋ϕ靐ϰ]

source: HTML Filtering
es: [ĦŦḾĿ Ƒīŀŧḗřīƞɠ ǲϰ衋ϱ ſϱǅǋǈǋς]

source: Help
es: [Ħḗŀƥ ΐ靐鶱ẛ]

source: Hide inspectors
es: [Ħīḓḗ īƞşƥḗƈŧǿřş ǋϵǋǅ ǋς衋ǋϵ]

source: Hide the HTML mockup and content panels. Use these to discover and verify rule selectors.
es: [Ħīḓḗ ŧħḗ ĦŦḾĿ ḿǿƈķŭƥ ȧƞḓ ƈǿƞŧḗƞŧ ƥȧƞḗŀş. Ŭşḗ ŧħḗşḗ ŧǿ ḓīşƈǿṽḗř ȧƞḓ ṽḗřīƒẏ řŭŀḗ şḗŀḗƈŧǿřş. ϵǋϑϑ ǋ鶱鶱 ϰǈ鶱衋]

source: History
es: [Ħīşŧǿřẏ ϰıϖẛϵϰΐ]

source: Home
es: [Ħǿḿḗ ϱϑΰΐ]

source: Home folder
es: [Ħǿḿḗ ƒǿŀḓḗř ϵ衋ẛǅ ǲΐ鶱靐ſϱ]

source: Hour
es: [Ħǿŭř 衋ΰς衋]

source: How many items to list.
es: [Ħǿẇ ḿȧƞẏ īŧḗḿş ŧǿ ŀīşŧ. ıϕς ϱǋΰϰ ǈΰ]

source: Icon
es: [Īƈǿƞ ϐςϑς]

source: Id
es: [Īḓ ϵſ]

source: Id $id is already in use
es: [Īḓ $īḓ īş ȧŀřḗȧḓẏ īƞ ŭşḗ ǈϖ ϑ鶱ǅ ϰϱ]

source: Identifier of the content or login of managed user
es: [Īḓḗƞŧīƒīḗř ǿƒ ŧħḗ ƈǿƞŧḗƞŧ ǿř ŀǿɠīƞ ǿƒ ḿȧƞȧɠḗḓ ŭşḗř ǋΐẛςΐϐǅ]

source: Identifier, actually URL of the content
es: [Īḓḗƞŧīƒīḗř, ȧƈŧŭȧŀŀẏ ŬŘĿ ǿƒ ŧħḗ ƈǿƞŧḗƞŧ ΰϑϐıǋıẛϕϰı]

source: If an item has been excluded from navigation should it be shown in navigation when viewing content contained within it or within a subfolder.
es: [Īƒ ȧƞ īŧḗḿ ħȧş ƀḗḗƞ ḗẋƈŀŭḓḗḓ ƒřǿḿ ƞȧṽīɠȧŧīǿƞ şħǿŭŀḓ īŧ ƀḗ şħǿẇƞ īƞ ƞȧṽīɠȧŧīǿƞ ẇħḗƞ ṽīḗẇīƞɠ ƈǿƞŧḗƞŧ ƈǿƞŧȧīƞḗḓ ẇīŧħīƞ īŧ ǿř ẇīŧħīƞ ȧ şŭƀƒǿŀḓḗř. 衋ẛ ΐǅ ϱ靐ϱϑ ΰ鶱ſ ςıϕϰ ǈϱΐϕΐ]

source: If disabled the content icons in folder listings and portlets won't be visible.
es: [Īƒ ḓīşȧƀŀḗḓ ŧħḗ ƈǿƞŧḗƞŧ īƈǿƞş īƞ ƒǿŀḓḗř ŀīşŧīƞɠş ȧƞḓ ƥǿřŧŀḗŧş ẇǿƞ'ŧ ƀḗ ṽīşīƀŀḗ. ǈϱ ΰ衋靐ΰǲǋϑǈ]

source: If enabled all external links in the content region open in a new window.
es: [Īƒ ḗƞȧƀŀḗḓ ȧŀŀ ḗẋŧḗřƞȧŀ ŀīƞķş īƞ ŧħḗ ƈǿƞŧḗƞŧ řḗɠīǿƞ ǿƥḗƞ īƞ ȧ ƞḗẇ ẇīƞḓǿẇ. 靐ς ϱΰϖΐϖϖϰ]

source: If enabled all external links will be marked with link type specific icons.
es: [Īƒ ḗƞȧƀŀḗḓ ȧŀŀ ḗẋŧḗřƞȧŀ ŀīƞķş ẇīŀŀ ƀḗ ḿȧřķḗḓ ẇīŧħ ŀīƞķ ŧẏƥḗ şƥḗƈīƒīƈ īƈǿƞş. ϵϖ ıǈıǈǈϖΰ ϖ]
