Repository: 151706061/bika.lims
Catalog: bika/lims/locales/*/LC_MESSAGES/plone.po
Languages: es, hu, kn

source: The email address that sends the email. If no email is provided here, it will use the portal from address.
es: [Ŧħḗ ḗḿȧīŀ ȧḓḓřḗşş ŧħȧŧ şḗƞḓş ŧħḗ ḗḿȧīŀ. Īƒ ƞǿ ḗḿȧīŀ īş ƥřǿṽīḓḗḓ ħḗřḗ, īŧ ẇīŀŀ ŭşḗ ŧħḗ ƥǿřŧȧŀ ƒřǿḿ ȧḓḓřḗşş. ϕϵϕ ǋϐΰǲϖ ϰϵϰ鶱ǲı鶱]

source: The email where you want to send this message. To send it to different email addresses, just separate them with ,
es: [Ŧħḗ ḗḿȧīŀ ẇħḗřḗ ẏǿŭ ẇȧƞŧ ŧǿ şḗƞḓ ŧħīş ḿḗşşȧɠḗ. Ŧǿ şḗƞḓ īŧ ŧǿ ḓīƒƒḗřḗƞŧ ḗḿȧīŀ ȧḓḓřḗşşḗş, ĵŭşŧ şḗƥȧřȧŧḗ ŧħḗḿ ẇīŧħ , ΐ鶱ẛ ǈΰϖıϰ 鶱ϵΰΰϱ ſǋ鶱]

source: The end date and time of an event
es: [Ŧħḗ ḗƞḓ ḓȧŧḗ ȧƞḓ ŧīḿḗ ǿƒ ȧƞ ḗṽḗƞŧ ẛǋϕ ϖϖϵ ſς]

source: The event that can trigger this rule
es: [Ŧħḗ ḗṽḗƞŧ ŧħȧŧ ƈȧƞ ŧřīɠɠḗř ŧħīş řŭŀḗ ſϐǅ ǅǋϑς衋]

source: The file extension to check for
es: [Ŧħḗ ƒīŀḗ ḗẋŧḗƞşīǿƞ ŧǿ ƈħḗƈķ ƒǿř 衋靐ǅ 衋ϐΰΰ ϖſ]

source: The following item(s) could not be renamed: ${items}.
es: [Ŧħḗ ƒǿŀŀǿẇīƞɠ īŧḗḿ(ş) ƈǿŭŀḓ ƞǿŧ ƀḗ řḗƞȧḿḗḓ: ${items}. ϕǲ靐 ΰΰϵ]

source: The following list shows which upgrade steps are going to be run. Upgrading sometimes performs a catalog/security update, which may take a long time on large sites. Be patient.
es: [Ŧħḗ ƒǿŀŀǿẇīƞɠ ŀīşŧ şħǿẇş ẇħīƈħ ŭƥɠřȧḓḗ şŧḗƥş ȧřḗ ɠǿīƞɠ ŧǿ ƀḗ řŭƞ. Ŭƥɠřȧḓīƞɠ şǿḿḗŧīḿḗş ƥḗřƒǿřḿş ȧ ƈȧŧȧŀǿɠ/şḗƈŭřīŧẏ ŭƥḓȧŧḗ, ẇħīƈħ ḿȧẏ ŧȧķḗ ȧ ŀǿƞɠ ŧīḿḗ ǿƞ ŀȧřɠḗ şīŧḗş. Ɓḗ ƥȧŧīḗƞŧ. 鶱ϱϕ ΰϕϐǲǈϵǈϑǈ ǈϵϕſ ǋẛΰ靐ϐ ıΰſςϖ ǲ]

source: The group name you entered is not valid.
es: [Ŧħḗ ɠřǿŭƥ ƞȧḿḗ ẏǿŭ ḗƞŧḗřḗḓ īş ƞǿŧ ṽȧŀīḓ. ϖϖϖ ΐϖϵϰǅ]

source: The icon for an item
es: [Ŧħḗ īƈǿƞ ƒǿř ȧƞ īŧḗḿ ϐǈϱ ǲϐẛϵ ǅϰϐ]

source: The id of the site. This ends up as part of the URL.<br /> No special characters are allowed.
es: [Ŧħḗ īḓ ǿƒ ŧħḗ şīŧḗ. Ŧħīş ḗƞḓş ŭƥ ȧş ƥȧřŧ ǿƒ ŧħḗ ŬŘĿ.<br /> Ƞǿ şƥḗƈīȧŀ ƈħȧřȧƈŧḗřş ȧřḗ ȧŀŀǿẇḗḓ. ϐϕϑ ǅ鶱 ϱ衋 ϖǲẛ ΐ]

source: The item you are trying to paste could not be found. It may have been moved or deleted after you copied or cut it.
es: [Ŧħḗ īŧḗḿ ẏǿŭ ȧřḗ ŧřẏīƞɠ ŧǿ ƥȧşŧḗ ƈǿŭŀḓ ƞǿŧ ƀḗ ƒǿŭƞḓ. Īŧ ḿȧẏ ħȧṽḗ ƀḗḗƞ ḿǿṽḗḓ ǿř ḓḗŀḗŧḗḓ ȧƒŧḗř ẏǿŭ ƈǿƥīḗḓ ǿř ƈŭŧ īŧ. ςϖϵ ǋϐΰ衋 ǈϖ靐 ΰϑǲ ǈ衋ǋ]

source: The item's title, transformed for sorting
es: [Ŧħḗ īŧḗḿ'ş ŧīŧŀḗ, ŧřȧƞşƒǿřḿḗḓ ƒǿř şǿřŧīƞɠ 衋鶱ϕ ϕϵϖẛıǲ]

source: The location of an item
es: [Ŧħḗ ŀǿƈȧŧīǿƞ ǿƒ ȧƞ īŧḗḿ ϵǲϱ ǈϑǅϵϱϵϖ]

source: The location of an item in the site (path)
es: [Ŧħḗ ŀǿƈȧŧīǿƞ ǿƒ ȧƞ īŧḗḿ īƞ ŧħḗ şīŧḗ (ƥȧŧħ) ǲϱǈ ΰϖǅǈǅ鶱]

source: The login name you selected is already in use or is not valid. Please choose another.
es: [Ŧħḗ ŀǿɠīƞ ƞȧḿḗ ẏǿŭ şḗŀḗƈŧḗḓ īş ȧŀřḗȧḓẏ īƞ ŭşḗ ǿř īş ƞǿŧ ṽȧŀīḓ. Ƥŀḗȧşḗ ƈħǿǿşḗ ȧƞǿŧħḗř. ϵǅǋ ϵϰ靐ǅϱ ǅϰǅϑ]

source: The macro containing the portlet. Leave blank if there is no macro.
es: [Ŧħḗ ḿȧƈřǿ ƈǿƞŧȧīƞīƞɠ ŧħḗ ƥǿřŧŀḗŧ. Ŀḗȧṽḗ ƀŀȧƞķ īƒ ŧħḗřḗ īş ƞǿ ḿȧƈřǿ. ı鶱靐 ǲǲΐϑς]

source: The main language of the site.
es: [Ŧħḗ ḿȧīƞ ŀȧƞɠŭȧɠḗ ǿƒ ŧħḗ şīŧḗ. ϰςſ ϱςǅ靐 ǲ]

source: The message that you want to mail.
es: [Ŧħḗ ḿḗşşȧɠḗ ŧħȧŧ ẏǿŭ ẇȧƞŧ ŧǿ ḿȧīŀ. ϵẛϰ ΐ鶱ẛϰςϑ]

source: The message to send to the user.
es: [Ŧħḗ ḿḗşşȧɠḗ ŧǿ şḗƞḓ ŧǿ ŧħḗ ŭşḗř. ǅΰϰ ǈ鶱ǋſϑ衋ϵ]

source: The name of the group.
es: [Ŧħḗ ƞȧḿḗ ǿƒ ŧħḗ ɠřǿŭƥ. ϑſϖ ſǈςΰ ϖϵ]

source: The number of results that is displayed on one page.
es: [Ŧħḗ ƞŭḿƀḗř ǿƒ řḗşŭŀŧş ŧħȧŧ īş ḓīşƥŀȧẏḗḓ ǿƞ ǿƞḗ ƥȧɠḗ. ϖ衋ϰ ΰẛǈ]

source: The old theme used in Plone 3 and earlier.
es: [Ŧħḗ ǿŀḓ ŧħḗḿḗ ŭşḗḓ īƞ Ƥŀǿƞḗ 3 ȧƞḓ ḗȧřŀīḗř. ǅẛϖ 靐ǈϱ 靐ϱ]

source: The order of an item in its parent folder
es: [Ŧħḗ ǿřḓḗř ǿƒ ȧƞ īŧḗḿ īƞ īŧş ƥȧřḗƞŧ ƒǿŀḓḗř 靐ǲϐ ςΐϵ靐ϵ ϱ]

source: The person that created an item
es: [Ŧħḗ ƥḗřşǿƞ ŧħȧŧ ƈřḗȧŧḗḓ ȧƞ īŧḗḿ ǅ衋靐 鶱ı衋ϑẛẛ]

source: The roles and users with View permission on an item
es: [Ŧħḗ řǿŀḗş ȧƞḓ ŭşḗřş ẇīŧħ Ṽīḗẇ ƥḗřḿīşşīǿƞ ǿƞ ȧƞ īŧḗḿ 衋ϵı ΰϕ靐]

source: The roles to check for.
es: [Ŧħḗ řǿŀḗş ŧǿ ƈħḗƈķ ƒǿř. ΐΰϰ 靐靐ǅǅǲ ǲ]

source: The root object in a Plone site.
es: [Ŧħḗ řǿǿŧ ǿƀĵḗƈŧ īƞ ȧ Ƥŀǿƞḗ şīŧḗ. ϕΰϵ 鶱ẛ衋衋 ϐǅ]

source: The rule has been enabled on site root and all its subfolders
es: [Ŧħḗ řŭŀḗ ħȧş ƀḗḗƞ ḗƞȧƀŀḗḓ ǿƞ şīŧḗ řǿǿŧ ȧƞḓ ȧŀŀ īŧş şŭƀƒǿŀḓḗřş ϵϱǅ ǈΐϰΐ]

source: The rule is enabled but will perform nothing since it is not assigned anywhere. <br /> Go to the folder where you want the rule to apply, or at the site root, click on 'rule' tab, and then locally setup the rules.
es: [Ŧħḗ řŭŀḗ īş ḗƞȧƀŀḗḓ ƀŭŧ ẇīŀŀ ƥḗřƒǿřḿ ƞǿŧħīƞɠ şīƞƈḗ īŧ īş ƞǿŧ ȧşşīɠƞḗḓ ȧƞẏẇħḗřḗ. <br /> Ɠǿ ŧǿ ŧħḗ ƒǿŀḓḗř ẇħḗřḗ ẏǿŭ ẇȧƞŧ ŧħḗ řŭŀḗ ŧǿ ȧƥƥŀẏ, ǿř ȧŧ ŧħḗ şīŧḗ řǿǿŧ, ƈŀīƈķ ǿƞ 'řŭŀḗ' ŧȧƀ, ȧƞḓ ŧħḗƞ ŀǿƈȧŀŀẏ şḗŧŭƥ ŧħḗ řŭŀḗş. ǈ靐靐 鶱ΰϰǲ ǈı ıǅΰϕϕϵϑ ǅǋϖ ϰϖϰϐ ıǲ鶱ǋ鶱靐ϐ ΰſ]

source: The short name of an item (used in the url)
es: [Ŧħḗ şħǿřŧ ƞȧḿḗ ǿƒ ȧƞ īŧḗḿ (ŭşḗḓ īƞ ŧħḗ ŭřŀ) ϵϖǈ ΐϱϕ衋鶱]

source: The site configuration is outdated and needs to be upgraded.
es: [Ŧħḗ şīŧḗ ƈǿƞƒīɠŭřȧŧīǿƞ īş ǿŭŧḓȧŧḗḓ ȧƞḓ ƞḗḗḓş ŧǿ ƀḗ ŭƥɠřȧḓḗḓ. ǲ鶱ϐ ǈςϱ鶱]

source: The site configuration is outdated and needs to be upgraded. Please ${link_continue_with_the_upgrade}.
es: [Ŧħḗ şīŧḗ ƈǿƞƒīɠŭřȧŧīǿƞ īş ǿŭŧḓȧŧḗḓ ȧƞḓ ƞḗḗḓş ŧǿ ƀḗ ŭƥɠřȧḓḗḓ. Ƥŀḗȧşḗ ${link_continue_with_the_upgrade}. ſǲΰ ϑẛΐ靐 ǋϐϕǋϕϵſς]

source: The site description is available in syndicated content and in search engines. Keep it brief.
es: [Ŧħḗ şīŧḗ ḓḗşƈřīƥŧīǿƞ īş ȧṽȧīŀȧƀŀḗ īƞ şẏƞḓīƈȧŧḗḓ ƈǿƞŧḗƞŧ ȧƞḓ īƞ şḗȧřƈħ ḗƞɠīƞḗş. Ķḗḗƥ īŧ ƀřīḗƒ. ΰϑǅ 靐鶱ςϵ ẛΰϱǅϑǋ]

source: The size of an item
es: [Ŧħḗ şīzḗ ǿƒ ȧƞ īŧḗḿ ϑΰϕ ǈǋǋς 鶱衋]

source: The start date and time of an event
es: [Ŧħḗ şŧȧřŧ ḓȧŧḗ ȧƞḓ ŧīḿḗ ǿƒ ȧƞ ḗṽḗƞŧ ϕſϱ ΰϑϑϱϖ ǲ]

source: The template containing the portlet.
es: [Ŧħḗ ŧḗḿƥŀȧŧḗ ƈǿƞŧȧīƞīƞɠ ŧħḗ ƥǿřŧŀḗŧ. ϰϰϑ ϕΐςǋ鶱ϑ]

source: The text to render
es: [Ŧħḗ ŧḗẋŧ ŧǿ řḗƞḓḗř ǈϐ靐 衋ΐſ鶱 ϕ]

source: The time and date an item becomes publicly available
es: [Ŧħḗ ŧīḿḗ ȧƞḓ ḓȧŧḗ ȧƞ īŧḗḿ ƀḗƈǿḿḗş ƥŭƀŀīƈŀẏ ȧṽȧīŀȧƀŀḗ ϖϑϐ ΰϑΐ]

source: The time and date an item is no longer publicly available
es: [Ŧħḗ ŧīḿḗ ȧƞḓ ḓȧŧḗ ȧƞ īŧḗḿ īş ƞǿ ŀǿƞɠḗř ƥŭƀŀīƈŀẏ ȧṽȧīŀȧƀŀḗ 靐ẛǅ ǲǲϵϰ]

source: The time and date an item was created
es: [Ŧħḗ ŧīḿḗ ȧƞḓ ḓȧŧḗ ȧƞ īŧḗḿ ẇȧş ƈřḗȧŧḗḓ ıẛΰ ẛϖ靐鶱 ϑ]

source: The time and date an item was expired
es: [Ŧħḗ ŧīḿḗ ȧƞḓ ḓȧŧḗ ȧƞ īŧḗḿ ẇȧş ḗẋƥīřḗḓ ǋ鶱ı ϐςΰϖ ǋ]

source: The time and date an item was first published
es: [Ŧħḗ ŧīḿḗ ȧƞḓ ḓȧŧḗ ȧƞ īŧḗḿ ẇȧş ƒīřşŧ ƥŭƀŀīşħḗḓ ǋıϰ ϕ衋ſ靐 ΰ]

source: The time and date an item was last modified
es: [Ŧħḗ ŧīḿḗ ȧƞḓ ḓȧŧḗ ȧƞ īŧḗḿ ẇȧş ŀȧşŧ ḿǿḓīƒīḗḓ 衋ıſ 靐ϑǅǲ ǈ]

source: The title of the rule
es: [Ŧħḗ ŧīŧŀḗ ǿƒ ŧħḗ řŭŀḗ 衋靐靐 ẛϑ靐ǲϱ]

source: The url of a Link item
es: [Ŧħḗ ŭřŀ ǿƒ ȧ Ŀīƞķ īŧḗḿ ϰǋϐ ǲΐϐ 鶱ẛ]

source: The user viewing the querystring results
es: [Ŧħḗ ŭşḗř ṽīḗẇīƞɠ ŧħḗ ɋŭḗřẏşŧřīƞɠ řḗşŭŀŧş ςıǅ ϰΰǋ鶱 ϰ]

source: The username you entered could not be found.
es: [Ŧħḗ ŭşḗřƞȧḿḗ ẏǿŭ ḗƞŧḗřḗḓ ƈǿŭŀḓ ƞǿŧ ƀḗ ƒǿŭƞḓ. ıǅ靐 ǈ衋ϰϵϖ鶱ϑ]

source: The workflow states that should be shown in the navigation tree and the site map.
es: [Ŧħḗ ẇǿřķƒŀǿẇ şŧȧŧḗş ŧħȧŧ şħǿŭŀḓ ƀḗ şħǿẇƞ īƞ ŧħḗ ƞȧṽīɠȧŧīǿƞ ŧřḗḗ ȧƞḓ ŧħḗ şīŧḗ ḿȧƥ. ǲϱſ 衋ϰϰϱϐϐ鶱鶱]

source: The workflow states to check for.
es: [Ŧħḗ ẇǿřķƒŀǿẇ şŧȧŧḗş ŧǿ ƈħḗƈķ ƒǿř. ϐǅ衋 ııϑϵϵ靐]

source: The workflow transitions to check for.
es: [Ŧħḗ ẇǿřķƒŀǿẇ ŧřȧƞşīŧīǿƞş ŧǿ ƈħḗƈķ ƒǿř. ǋϰϕ ϐſſςϰϰ衋]

source: Theme base
es: [Ŧħḗḿḗ ƀȧşḗ ϰ鶱衋ǈϐ ϖẛϱ靐]

source: Theme deleted
es: [Ŧħḗḿḗ ḓḗŀḗŧḗḓ ϕǅ靐ǈ鶱 ϑẛϱϖǅ]

source: Theme details
es: [Ŧħḗḿḗ ḓḗŧȧīŀş ſϕıϕΐ ϑΐΐ衋ϖ]

source: Theme disabled.
es: [Ŧħḗḿḗ ḓīşȧƀŀḗḓ. ϱϐΰΐ衋 鶱ſϱϐ]

source: Theme enabled. Note that this control panel page is never themed.
es: [Ŧħḗḿḗ ḗƞȧƀŀḗḓ. Ƞǿŧḗ ŧħȧŧ ŧħīş ƈǿƞŧřǿŀ ƥȧƞḗŀ ƥȧɠḗ īş ƞḗṽḗř ŧħḗḿḗḓ. ϕ鶱ϖǅϕ ſǅ衋ı]

source: Theme settings
es: [Ŧħḗḿḗ şḗŧŧīƞɠş ϵǈΰϵ靐 ϐ靐鶱ϐϱϑ]

source: Themes
es: [Ŧħḗḿḗş ϑ鶱ϰǈı衋]

source: Theming
es: [Ŧħḗḿīƞɠ ſſẛςϐϱϐ]

source: There are more search results, narrow your search.
es: [Ŧħḗřḗ ȧřḗ ḿǿřḗ şḗȧřƈħ řḗşŭŀŧş, ƞȧřřǿẇ ẏǿŭř şḗȧřƈħ. ϖ鶱ſ衋ϖ ϵ]

source: There is already an item named ${name} in this folder.
es: [Ŧħḗřḗ īş ȧŀřḗȧḓẏ ȧƞ īŧḗḿ ƞȧḿḗḓ ${name} īƞ ŧħīş ƒǿŀḓḗř. ϱϱǋſς ΰ]

source: There is no object with short name ${name} in this folder.
es: [Ŧħḗřḗ īş ƞǿ ǿƀĵḗƈŧ ẇīŧħ şħǿřŧ ƞȧḿḗ ${name} īƞ ŧħīş ƒǿŀḓḗř. ϱǋϑǋǋ ſǅ]

source: There is no upgrade procedure defined for this add-on. Please consult the add-on documentation for upgrade information, or contact the add-on author.
es: [Ŧħḗřḗ īş ƞǿ ŭƥɠřȧḓḗ ƥřǿƈḗḓŭřḗ ḓḗƒīƞḗḓ ƒǿř ŧħīş ȧḓḓ-ǿƞ. Ƥŀḗȧşḗ ƈǿƞşŭŀŧ ŧħḗ ȧḓḓ-ǿƞ ḓǿƈŭḿḗƞŧȧŧīǿƞ ƒǿř ŭƥɠřȧḓḗ īƞƒǿřḿȧŧīǿƞ, ǿř ƈǿƞŧȧƈŧ ŧħḗ ȧḓḓ-ǿƞ ȧŭŧħǿř. ϵǋΰΐϱ ǋ靐 ẛϖ ẛϑΰϕϖǈǅ ǈΰϐϐϰϑ]

source: There is not any action performed by this rule. Click on Add button to setup an action.
es: [Ŧħḗřḗ īş ƞǿŧ ȧƞẏ ȧƈŧīǿƞ ƥḗřƒǿřḿḗḓ ƀẏ ŧħīş řŭŀḗ. Ƈŀīƈķ ǿƞ Ȧḓḓ ƀŭŧŧǿƞ ŧǿ şḗŧŭƥ ȧƞ ȧƈŧīǿƞ. 鶱ǈς鶱ı ǈΰ ǋıǅ ϵ]

source: There is not any additional condition checked on this rule.
es: [Ŧħḗřḗ īş ƞǿŧ ȧƞẏ ȧḓḓīŧīǿƞȧŀ ƈǿƞḓīŧīǿƞ ƈħḗƈķḗḓ ǿƞ ŧħīş řŭŀḗ. ϐϰϖǈΐ ϑϕ]

source: There was an error saving content rules.
es: [Ŧħḗřḗ ẇȧş ȧƞ ḗřřǿř şȧṽīƞɠ ƈǿƞŧḗƞŧ řŭŀḗş. ϰϱıϖ鶱 ΰıı]

source: There were errors
es: [Ŧħḗřḗ ẇḗřḗ ḗřřǿřş ΰϐ衋ſı ςςϐ衋 ϕ]

source: There were errors during install, check transcript.
es: [Ŧħḗřḗ ẇḗřḗ ḗřřǿřş ḓŭřīƞɠ īƞşŧȧŀŀ, ƈħḗƈķ ŧřȧƞşƈřīƥŧ. 衋ǅſıϰ ǈ]

source: These CSS properties are allowed in style attributes.
es: [Ŧħḗşḗ ƇŞŞ ƥřǿƥḗřŧīḗş ȧřḗ ȧŀŀǿẇḗḓ īƞ şŧẏŀḗ ȧŧŧřīƀŭŧḗş. ΰǋǈΰǅ ΐ]

source: These attributes are stripped from any tag when saving.
es: [Ŧħḗşḗ ȧŧŧřīƀŭŧḗş ȧřḗ şŧřīƥƥḗḓ ƒřǿḿ ȧƞẏ ŧȧɠ ẇħḗƞ şȧṽīƞɠ. ǅϖϕϖǅ ϑǅ]

source: These attributes are stripped from those tags when saving.
es: [Ŧħḗşḗ ȧŧŧřīƀŭŧḗş ȧřḗ şŧřīƥƥḗḓ ƒřǿḿ ŧħǿşḗ ŧȧɠş ẇħḗƞ şȧṽīƞɠ. ǅϑ鶱ǋ衋 ϑΰ]

source: These class names are not allowed in class attributes.
es: [Ŧħḗşḗ ƈŀȧşş ƞȧḿḗş ȧřḗ ƞǿŧ ȧŀŀǿẇḗḓ īƞ ƈŀȧşş ȧŧŧřīƀŭŧḗş. 靐ϕẛıǅ ϕ]

source: These items are locked for editing: ${lockeditems}.
es: [Ŧħḗşḗ īŧḗḿş ȧřḗ ŀǿƈķḗḓ ƒǿř ḗḓīŧīƞɠ: ${lockeditems}. ǈǲẛǈΐ ϖ]

source: These tags are stripped when saving or rendering, but any content is preserved.
es: [Ŧħḗşḗ ŧȧɠş ȧřḗ şŧřīƥƥḗḓ ẇħḗƞ şȧṽīƞɠ ǿř řḗƞḓḗřīƞɠ, ƀŭŧ ȧƞẏ ƈǿƞŧḗƞŧ īş ƥřḗşḗřṽḗḓ. 衋靐ΐϑΐ ϰıςΰ ϖ]

source: These tags, and their content are completely blocked when a page is saved or rendered.
es: [Ŧħḗşḗ ŧȧɠş, ȧƞḓ ŧħḗīř ƈǿƞŧḗƞŧ ȧřḗ ƈǿḿƥŀḗŧḗŀẏ ƀŀǿƈķḗḓ ẇħḗƞ ȧ ƥȧɠḗ īş şȧṽḗḓ ǿř řḗƞḓḗřḗḓ. ẛſϰſǲ ϱẛϱǅΰ ϱẛ]

source: This add-on has been removed from the file system.
es: [Ŧħīş ȧḓḓ-ǿƞ ħȧş ƀḗḗƞ řḗḿǿṽḗḓ ƒřǿḿ ŧħḗ ƒīŀḗ şẏşŧḗḿ. ϕ衋ΰǈ ſǅ]

source: This add-on has been upgraded.
es: [Ŧħīş ȧḓḓ-ǿƞ ħȧş ƀḗḗƞ ŭƥɠřȧḓḗḓ. ϕǋẛı ıς衋ı鶱]

source: This field is required, please provide some information.
es: [Ŧħīş ƒīḗŀḓ īş řḗɋŭīřḗḓ, ƥŀḗȧşḗ ƥřǿṽīḓḗ şǿḿḗ īƞƒǿřḿȧŧīǿƞ. 鶱ϱϵẛ ſΰǈ]

source: This file is not text. To upload binary files create File content.
es: [Ŧħīş ƒīŀḗ īş ƞǿŧ ŧḗẋŧ. Ŧǿ ŭƥŀǿȧḓ ƀīƞȧřẏ ƒīŀḗş ƈřḗȧŧḗ Ƒīŀḗ ƈǿƞŧḗƞŧ. ΰııϑ ϵϐϱǈ]

source: This is the Add-on configuration section, you can activate and deactivate add-ons in the lists below.
es: [Ŧħīş īş ŧħḗ Ȧḓḓ-ǿƞ ƈǿƞƒīɠŭřȧŧīǿƞ şḗƈŧīǿƞ, ẏǿŭ ƈȧƞ ȧƈŧīṽȧŧḗ ȧƞḓ ḓḗȧƈŧīṽȧŧḗ ȧḓḓ-ǿƞş īƞ ŧħḗ ŀīşŧş ƀḗŀǿẇ. ϱ靐ςς 衋ϵ ẛ衋ϑ ǈǈςǋς]

source: This portlet displays a listing of items from a Collection.
es: [Ŧħīş ƥǿřŧŀḗŧ ḓīşƥŀȧẏş ȧ ŀīşŧīƞɠ ǿƒ īŧḗḿş ƒřǿḿ ȧ Ƈǿŀŀḗƈŧīǿƞ. ϐẛΐϰ ϕ衋ϕ]

source: This portlet displays a navigation tree.
es: [Ŧħīş ƥǿřŧŀḗŧ ḓīşƥŀȧẏş ȧ ƞȧṽīɠȧŧīǿƞ ŧřḗḗ. ǅ靐ϵſ ǅǋǈǅǅ]

source: This portlet displays a queue of documents awaiting review.
es: [Ŧħīş ƥǿřŧŀḗŧ ḓīşƥŀȧẏş ȧ ɋŭḗŭḗ ǿƒ ḓǿƈŭḿḗƞŧş ȧẇȧīŧīƞɠ řḗṽīḗẇ. ǈ衋ϵϵ ϵϰϑ]

source: This portlet displays an RSS feed.
es: [Ŧħīş ƥǿřŧŀḗŧ ḓīşƥŀȧẏş ȧƞ ŘŞŞ ƒḗḗḓ. ǋǋıϱ ϰϑǋ靐ϑ]

source: This portlet displays recent News Items.
es: [Ŧħīş ƥǿřŧŀḗŧ ḓīşƥŀȧẏş řḗƈḗƞŧ Ƞḗẇş Īŧḗḿş. ς靐鶱ǋ ςϰǈϵ衋]

source: This portlet displays recently modified content.
es: [Ŧħīş ƥǿřŧŀḗŧ ḓīşƥŀȧẏş řḗƈḗƞŧŀẏ ḿǿḓīƒīḗḓ ƈǿƞŧḗƞŧ. ẛǈǅϑ ϵǅ衋ϱϵ]

source: This portlet lists upcoming Events.
es: [Ŧħīş ƥǿřŧŀḗŧ ŀīşŧş ŭƥƈǿḿīƞɠ Ḗṽḗƞŧş. ǅϵϕΰ ı衋ǅǅı衋]

source: This portlet shows a search box.
es: [Ŧħīş ƥǿřŧŀḗŧ şħǿẇş ȧ şḗȧřƈħ ƀǿẋ. ϕΰǲẛ ϕǲϰ靐ΐǅ]

source: This rule is not assigned to any location.
es: [Ŧħīş řŭŀḗ īş ƞǿŧ ȧşşīɠƞḗḓ ŧǿ ȧƞẏ ŀǿƈȧŧīǿƞ. ǅς衋ΰ 靐ς衋ı]

source: This shows up in the title bar of browsers and in syndication feeds.
es: [Ŧħīş şħǿẇş ŭƥ īƞ ŧħḗ ŧīŧŀḗ ƀȧř ǿƒ ƀřǿẇşḗřş ȧƞḓ īƞ şẏƞḓīƈȧŧīǿƞ ƒḗḗḓş. ſϑϕǅ ǈϵ靐ϰς]

source: This site configuration is outdated and needs to be upgraded:
es: [Ŧħīş şīŧḗ ƈǿƞƒīɠŭřȧŧīǿƞ īş ǿŭŧḓȧŧḗḓ ȧƞḓ ƞḗḗḓş ŧǿ ƀḗ ŭƥɠřȧḓḗḓ: ϕ鶱衋靐 靐ǋϱϱ]

source: This username is reserved. Please choose a different name.
es: [Ŧħīş ŭşḗřƞȧḿḗ īş řḗşḗřṽḗḓ. Ƥŀḗȧşḗ ƈħǿǿşḗ ȧ ḓīƒƒḗřḗƞŧ ƞȧḿḗ. ıϱΰϐ ςıϐ]

source: Thumbnail view
es: [Ŧħŭḿƀƞȧīŀ ṽīḗẇ ϑΰǲςſϱςẛϑ ΐϖ]

source: Tick this box if you want to render the text above without the standard header, border or footer.
es: [Ŧīƈķ ŧħīş ƀǿẋ īƒ ẏǿŭ ẇȧƞŧ ŧǿ řḗƞḓḗř ŧħḗ ŧḗẋŧ ȧƀǿṽḗ ẇīŧħǿŭŧ ŧħḗ şŧȧƞḓȧřḓ ħḗȧḓḗř, ƀǿřḓḗř ǿř ƒǿǿŧḗř. ϱϑǲϑ ϰ衋ΐϐ ϖǈϰ ΐǋ]

source: Time in minutes after which the feed should be reloaded.
es: [Ŧīḿḗ īƞ ḿīƞŭŧḗş ȧƒŧḗř ẇħīƈħ ŧħḗ ƒḗḗḓ şħǿŭŀḓ ƀḗ řḗŀǿȧḓḗḓ. ǲϱǈϱ ϑ靐]

source: Tip: you can use * to autocomplete.
es: [Ŧīƥ: ẏǿŭ ƈȧƞ ŭşḗ * ŧǿ ȧŭŧǿƈǿḿƥŀḗŧḗ. ϕϰſϑ ϕǈϐ 衋ς]

source: Title
es: [Ŧīŧŀḗ 靐ΰſϐſ]

source: Title is required
es: [Ŧīŧŀḗ īş řḗɋŭīřḗḓ ςΐǅϵǅ ΰǋ ϵϖǅ]

source: Title of the portlet. If omitted, the title of the feed will be used.
es: [Ŧīŧŀḗ ǿƒ ŧħḗ ƥǿřŧŀḗŧ. Īƒ ǿḿīŧŧḗḓ, ŧħḗ ŧīŧŀḗ ǿƒ ŧħḗ ƒḗḗḓ ẇīŀŀ ƀḗ ŭşḗḓ. 衋ǋϕẛϖ ǲ鶱 ϖς]

source: Title of the rendered portlet
es: [Ŧīŧŀḗ ǿƒ ŧħḗ řḗƞḓḗřḗḓ ƥǿřŧŀḗŧ ſςϰǋϱ ΐ衋 ςǅ]

source: To make new add-ons show up here, add them to your buildout configuration, run buildout, and restart the server process. For detailed instructions see ${third_party_product}.
es: [Ŧǿ ḿȧķḗ ƞḗẇ ȧḓḓ-ǿƞş şħǿẇ ŭƥ ħḗřḗ, ȧḓḓ ŧħḗḿ ŧǿ ẏǿŭř ƀŭīŀḓǿŭŧ ƈǿƞƒīɠŭřȧŧīǿƞ, řŭƞ ƀŭīŀḓǿŭŧ, ȧƞḓ řḗşŧȧřŧ ŧħḗ şḗřṽḗř ƥřǿƈḗşş. Ƒǿř ḓḗŧȧīŀḗḓ īƞşŧřŭƈŧīǿƞş şḗḗ ${third_party_product}. ſſ 鶱ϕıẛ ϰǅΰ ǅ鶱ΐΰǅſ衋 ΐſıϑ 鶱ſ ϕϱſ]

source: Today
es: [Ŧǿḓȧẏ ϕǅ衋ϑΐ]

source: Toggle full screen mode
es: [Ŧǿɠɠŀḗ ƒŭŀŀ şƈřḗḗƞ ḿǿḓḗ ϱςϑẛΐ靐 ſ衋ϐǅ]

source: Toggle fullscreen
es: [Ŧǿɠɠŀḗ ƒŭŀŀşƈřḗḗƞ 靐ϑǋǅϵǋ ΐϰ靐ςς]

source: Toggle source view
es: [Ŧǿɠɠŀḗ şǿŭřƈḗ ṽīḗẇ ΰΐϱϵ鶱靐 ϵ靐ΰ]

source: Transaction(s) undone.
es: [Ŧřȧƞşȧƈŧīǿƞ(ş) ŭƞḓǿƞḗ. ϰς衋ϰẛϕıϕΰ衋鶱]

source: Transform
es: [Ŧřȧƞşƒǿřḿ ΐϑΰ衋衋ϐǈΰϐ]

source: Transition
es: [Ŧřȧƞşīŧīǿƞ ςǲ靐ΰǲϵϑǈϵϕ]

source: Transition title
es: [Ŧřȧƞşīŧīǿƞ ŧīŧŀḗ ΐϱϕϖϐϰ衋ΐϵϕ]

source: Transition workflow state
es: [Ŧřȧƞşīŧīǿƞ ẇǿřķƒŀǿẇ şŧȧŧḗ ǅ靐ǅſϕǋǈΐıϑ]

source: Triggering event
es: [Ŧřīɠɠḗřīƞɠ ḗṽḗƞŧ 衋ςϱϱΐϖǋ靐ϵϖ]

source: Type
es: [Ŧẏƥḗ ϖϰ鶱靐]

source: Types
es: [Ŧẏƥḗş ǅϐΐϕſ]

source: URL
es: [ŬŘĿ ΰǈſ]

source: URL of RSS feed
es: [ŬŘĿ ǿƒ ŘŞŞ ƒḗḗḓ 衋ϰǅ ǲı ϖıϵ]

source: Unable to change state of ${name} as part of content rule 'workflow' action: ${error}
es: [Ŭƞȧƀŀḗ ŧǿ ƈħȧƞɠḗ şŧȧŧḗ ǿƒ ${name} ȧş ƥȧřŧ ǿƒ ƈǿƞŧḗƞŧ řŭŀḗ 'ẇǿřķƒŀǿẇ' ȧƈŧīǿƞ: ${error} ϰϑϕΰϱ衋 鶱ϕ ϕϰΐı]

source: Unable to copy ${name} as part of content rule 'copy' action: ${error}
es: [Ŭƞȧƀŀḗ ŧǿ ƈǿƥẏ ${name} ȧş ƥȧřŧ ǿƒ ƈǿƞŧḗƞŧ řŭŀḗ 'ƈǿƥẏ' ȧƈŧīǿƞ: ${error} ϱ鶱ϱΰϰς 靐ϰ ϵ]

source: Unable to move ${name} as part of content rule 'move' action: ${error}
es: [Ŭƞȧƀŀḗ ŧǿ ḿǿṽḗ ${name} ȧş ƥȧřŧ ǿƒ ƈǿƞŧḗƞŧ řŭŀḗ 'ḿǿṽḗ' ȧƈŧīǿƞ: ${error} ϰǋǲϖϰϐ ǅϰ ǲ]

source: Unable to remove ${name} as part of content rule 'delete' action: ${error}
es: [Ŭƞȧƀŀḗ ŧǿ řḗḿǿṽḗ ${name} ȧş ƥȧřŧ ǿƒ ƈǿƞŧḗƞŧ řŭŀḗ 'ḓḗŀḗŧḗ' ȧƈŧīǿƞ: ${error} ςϱſς衋衋 ıẛ ϵ]

source: Unable to send mail: ${exception}
es: [Ŭƞȧƀŀḗ ŧǿ şḗƞḓ ḿȧīŀ: ${exception} ǋΰǋıΐϐ ϖſ]

source: Unable to send test e-mail ${error}.
es: [Ŭƞȧƀŀḗ ŧǿ şḗƞḓ ŧḗşŧ ḗ-ḿȧīŀ ${error}. ΰ衋鶱ς鶱ϰ ǅǋ]

source: Unable to send test e-mail, check your mail settings!
es: [Ŭƞȧƀŀḗ ŧǿ şḗƞḓ ŧḗşŧ ḗ-ḿȧīŀ, ƈħḗƈķ ẏǿŭř ḿȧīŀ şḗŧŧīƞɠş! ϐϐſςϱ鶱]

source: Unauthorized
es: [Ŭƞȧŭŧħǿřīzḗḓ ǋϖϕϕϐϑıΐϱ靐]

source: Unauthorized to paste item(s).
es: [Ŭƞȧŭŧħǿřīzḗḓ ŧǿ ƥȧşŧḗ īŧḗḿ(ş). ıǈ衋ΐϵςǅϱ衋ǅ]

source: Undo
es: [Ŭƞḓǿ 靐鶱ϕϰ]

source: Unknown error occured. Please check your logs
es: [Ŭƞķƞǿẇƞ ḗřřǿř ǿƈƈŭřḗḓ. Ƥŀḗȧşḗ ƈħḗƈķ ẏǿŭř ŀǿɠş ϰ衋ϕϰϐǋẛ ıϵ]

source: Unlock
es: [Ŭƞŀǿƈķ ǈϱΰϱϵ衋]

source: Update cancelled.
es: [Ŭƥḓȧŧḗ ƈȧƞƈḗŀŀḗḓ. ϑǋϐẛϑı ϖ鶱ǲǅϕ]

source: Upgrade
es: [Ŭƥɠřȧḓḗ ẛ靐ǅϵẛϵϱ]

source: Upgrade Guide
es: [Ŭƥɠřȧḓḗ Ɠŭīḓḗ ςẛϖǋϰϰϖ ϑẛϖ]

source: Upgrade report
es: [Ŭƥɠřȧḓḗ řḗƥǿřŧ ǲςΰΰϖǲǅ ϰſϱϑ]

source: Upgrade steps
es: [Ŭƥɠřȧḓḗ şŧḗƥş ϐſǈϕ靐ϑΰ 衋ΰǅ]

source: Upgrade this site
es: [Ŭƥɠřȧḓḗ ŧħīş şīŧḗ ϰϑϑǅıẛϑ ϱϖſϱ]

source: Upgraded ${product}
es: [Ŭƥɠřȧḓḗḓ ${product} ǈϵϱϕϑϑǈ衋 鶱ϕ]

source: Upload Zip file
es: [Ŭƥŀǿȧḓ Ẑīƥ ƒīŀḗ ǅ鶱ςϰϐΐ ǋ靐ſ]

source: Use '../' to navigate to parent objects.
es: [Ŭşḗ '../' ŧǿ ƞȧṽīɠȧŧḗ ŧǿ ƥȧřḗƞŧ ǿƀĵḗƈŧş. ẛǋΰ ϕſǲǅϱ]

source: Use email address as login name
es: [Ŭşḗ ḗḿȧīŀ ȧḓḓřḗşş ȧş ŀǿɠīƞ ƞȧḿḗ ϰϑΐ 靐ϱϐϐϖ 鶱]

source: Use popup overlays for simple forms
es: [Ŭşḗ ƥǿƥŭƥ ǿṽḗřŀȧẏş ƒǿř şīḿƥŀḗ ƒǿřḿş ǋ靐ǅ ϑΰẛ鶱ΰ ϕ]

source: User Actions
es: [Ŭşḗř Ȧƈŧīǿƞş ǋςϖϱ ẛǲςϕẛ]

source: User Created
es: [Ŭşḗř Ƈřḗȧŧḗḓ ΐẛςΰ ςϖϵΰϰ]

source: User Data Form
es: [Ŭşḗř Ḓȧŧȧ Ƒǿřḿ ΐΰϕϖ 鶱鶱ΐΐ ΐ鶱]

source: User Logged in
es: [Ŭşḗř Ŀǿɠɠḗḓ īƞ ϵϱϱς ẛϰǈǋϰϵ]

source: User Logged out
es: [Ŭşḗř Ŀǿɠɠḗḓ ǿŭŧ ϑΐΐϑ 鶱鶱靐ΰı]

source: User added.
es: [Ŭşḗř ȧḓḓḗḓ. ǈϑΐ衋 ΐ鶱ΐǲϰſ]

source: User and groups settings for this site.
es: [Ŭşḗř ȧƞḓ ɠřǿŭƥş şḗŧŧīƞɠş ƒǿř ŧħīş şīŧḗ. ϰı鶱衋 ẛΰǅ ǈ]

source: User's group
es: [Ŭşḗř'ş ɠřǿŭƥ ϱ鶱ϐϑΰ靐 ϐϕϑ]

source: User's role
es: [Ŭşḗř'ş řǿŀḗ ϖıϰǲſϕ ϵſςſ]

source: User/Groups settings
es: [Ŭşḗř/Ɠřǿŭƥş şḗŧŧīƞɠş ǋıϰ衋ǋΐςǈ鶱ϕſ]

source: Users and Groups
es: [Ŭşḗřş ȧƞḓ Ɠřǿŭƥş 衋ǈǲſǅ ſΰϖ ǋ]

source: Validation failed($name): $value of type $type, expected 'string'
es: [Ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ($ƞȧḿḗ): $ṽȧŀŭḗ ǿƒ ŧẏƥḗ $ŧẏƥḗ, ḗẋƥḗƈŧḗḓ 'şŧřīƞɠ' ϖǋǋ靐ǲ衋ǅ靐ıǈ]

source: Validation failed($name): '$value' $errmsg
es: [Ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ($ƞȧḿḗ): '$ṽȧŀŭḗ' $ḗřřḿşɠ ǋ衋ǈǅϑ靐ΰΐϑϖ]

source: Validation failed($name): '$value' is not empty.
es: [Ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ($ƞȧḿḗ): '$ṽȧŀŭḗ' īş ƞǿŧ ḗḿƥŧẏ. ϵΐſϕ靐ϰǈǲǋϑ]

source: Validation failed($name): '$value' out of range($min, $max)
es: [Ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ($ƞȧḿḗ): '$ṽȧŀŭḗ' ǿŭŧ ǿƒ řȧƞɠḗ($ḿīƞ, $ḿȧẋ) ẛǅ衋ıǈıϕϱ]

source: Validation failed($name): could not convert $value to a date.
es: [Ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ($ƞȧḿḗ): ƈǿŭŀḓ ƞǿŧ ƈǿƞṽḗřŧ $ṽȧŀŭḗ ŧǿ ȧ ḓȧŧḗ. 鶱ẛϱǈǲϱǋϖς]

source: Validation failed($name): could not convert '$value' to number
es: [Ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ($ƞȧḿḗ): ƈǿŭŀḓ ƞǿŧ ƈǿƞṽḗřŧ '$ṽȧŀŭḗ' ŧǿ ƞŭḿƀḗř 靐ſϵϱΐıǋẛǈ]

source: Validation failed($name): value is empty ($value).
es: [Ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ($ƞȧḿḗ): ṽȧŀŭḗ īş ḗḿƥŧẏ ($ṽȧŀŭḗ). ϖςǈΰ衋ϕ鶱]

source: Validation failed($name: Uploaded data is too large: ${size}MB (max ${max}MB)
es: [Ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ($ƞȧḿḗ: Ŭƥŀǿȧḓḗḓ ḓȧŧȧ īş ŧǿǿ ŀȧřɠḗ: ${size}ḾƁ (ḿȧẋ ${max}ḾƁ) ſſϕ靐ǋϑǋ靐ǈ靐 ǅ]

source: Validations
es: [Ṽȧŀīḓȧŧīǿƞş ϐϰ靐ϕϱΐıϵǋϐẛ]
hu: Jóváhagyás

source: View
es: [Ṽīḗẇ ǋϐẛǅ]

source: View Document
es: [Ṽīḗẇ Ḓǿƈŭḿḗƞŧ ϵǅϕς ϕſ鶱ϱϵǲ]

source: View Event
es: [Ṽīḗẇ Ḗṽḗƞŧ ςΐẛ衋 靐ǅǲıſ]

source: View File
es: [Ṽīḗẇ Ƒīŀḗ ϕΐϖϱ 衋ǅϑϰ]

source: View Image
es: [Ṽīḗẇ Īḿȧɠḗ ǅϕϐ靐 ı鶱鶱ǅǋ]

source: View Link
es: [Ṽīḗẇ Ŀīƞķ ϐ衋ϰı ϵıΰı]

source: View News Item
es: [Ṽīḗẇ Ƞḗẇş Īŧḗḿ ǈϵǈϰ ǈ靐ϖ衋 ǋϰ]

source: View changed.
es: [Ṽīḗẇ ƈħȧƞɠḗḓ. ϕςςǲ ϰǅǈǋǈϕ]

source: View image
es: [Ṽīḗẇ īḿȧɠḗ 鶱ϑϵΰ ΰǈϑϰſ]

source: View portlet management screen
es: [Ṽīḗẇ ƥǿřŧŀḗŧ ḿȧƞȧɠḗḿḗƞŧ şƈřḗḗƞ ǈϑϐϵ ǈϑϕς鶱]

source: View your Plone site
es: [Ṽīḗẇ ẏǿŭř Ƥŀǿƞḗ şīŧḗ ſϐıϑ ϰ衋ςǋ 靐ϱ]

source: Visible to all intranet users, editable by the owner.
es: [Ṽīşīƀŀḗ ŧǿ ȧŀŀ īƞŧřȧƞḗŧ ŭşḗřş, ḗḓīŧȧƀŀḗ ƀẏ ŧħḗ ǿẇƞḗř. ΐϱϖǲǲςϕ]

source: Visible to all intranet users.
es: [Ṽīşīƀŀḗ ŧǿ ȧŀŀ īƞŧřȧƞḗŧ ŭşḗřş. ıς靐ϕſϖϰ ǅϖ]

source: Visible to everyone, but not approved by the reviewers.
es: [Ṽīşīƀŀḗ ŧǿ ḗṽḗřẏǿƞḗ, ƀŭŧ ƞǿŧ ȧƥƥřǿṽḗḓ ƀẏ ŧħḗ řḗṽīḗẇḗřş. 靐ẛǲǲ靐衋ϵ]

source: Visible to everyone, editable by the owner.
es: [Ṽīşīƀŀḗ ŧǿ ḗṽḗřẏǿƞḗ, ḗḓīŧȧƀŀḗ ƀẏ ŧħḗ ǿẇƞḗř. ẛϐǅςϕǈǈ ſſ]

source: Visible to everyone, not editable by the owner.
es: [Ṽīşīƀŀḗ ŧǿ ḗṽḗřẏǿƞḗ, ƞǿŧ ḗḓīŧȧƀŀḗ ƀẏ ŧħḗ ǿẇƞḗř. ϐẛϱǲϑſΰ ǲϵ]

source: Visible to people outside the intranet, not editable by the owner.
es: [Ṽīşīƀŀḗ ŧǿ ƥḗǿƥŀḗ ǿŭŧşīḓḗ ŧħḗ īƞŧřȧƞḗŧ, ƞǿŧ ḗḓīŧȧƀŀḗ ƀẏ ŧħḗ ǿẇƞḗř. ϐϐϵ鶱ϑςǅ ςς]

source: Visit this link
es: [Ṽīşīŧ ŧħīş ŀīƞķ ǅ鶱ẛıϐ ϵςǲǋ]

source: Visitors to your site mostly don't know what reviewstates are. By default we display the option to search by review state to logged in users only. You can enable this option let anonymous Visitors search by review state also.
es: [Ṽīşīŧǿřş ŧǿ ẏǿŭř şīŧḗ ḿǿşŧŀẏ ḓǿƞ'ŧ ķƞǿẇ ẇħȧŧ řḗṽīḗẇşŧȧŧḗş ȧřḗ. Ɓẏ ḓḗƒȧŭŀŧ ẇḗ ḓīşƥŀȧẏ ŧħḗ ǿƥŧīǿƞ ŧǿ şḗȧřƈħ ƀẏ řḗṽīḗẇ şŧȧŧḗ ŧǿ ŀǿɠɠḗḓ īƞ ŭşḗřş ǿƞŀẏ. Ẏǿŭ ƈȧƞ ḗƞȧƀŀḗ ŧħīş ǿƥŧīǿƞ ŀḗŧ ȧƞǿƞẏḿǿŭş Ṽīşīŧǿřş şḗȧřƈħ ƀẏ řḗṽīḗẇ şŧȧŧḗ ȧŀşǿ. ϐϐϕϱϐǋϖϑ ϖǅ ǋϱϰΰ ϑ靐ϖǋ ϰΐ鶱ϱϑı ǅϕϵϑΐ ϱϑǅſ ϕϑ]

source: WARNING! Your database requires a newer version of Plone than you are currently using. This is a dangerous situation. Please upgrade your Plone version as soon as possible.
es: [ẆȦŘȠĪȠƓ! Ẏǿŭř ḓȧŧȧƀȧşḗ řḗɋŭīřḗş ȧ ƞḗẇḗř ṽḗřşīǿƞ ǿƒ Ƥŀǿƞḗ ŧħȧƞ ẏǿŭ ȧřḗ ƈŭřřḗƞŧŀẏ ŭşīƞɠ. Ŧħīş īş ȧ ḓȧƞɠḗřǿŭş şīŧŭȧŧīǿƞ. Ƥŀḗȧşḗ ŭƥɠřȧḓḗ ẏǿŭř Ƥŀǿƞḗ ṽḗřşīǿƞ ȧş şǿǿƞ ȧş ƥǿşşīƀŀḗ. 衋ǈϱϕ衋ϐǅǅ ϐǋſς ǋſ鶱鶱鶱ϱϵϕ ẛıϖϵϕǈςı]

source: Waiting to be reviewed, not editable by the owner.
es: [Ẇȧīŧīƞɠ ŧǿ ƀḗ řḗṽīḗẇḗḓ, ƞǿŧ ḗḓīŧȧƀŀḗ ƀẏ ŧħḗ ǿẇƞḗř. ẛςǋ衋ǅſ鶱]

source: Warning
es: [Ẇȧřƞīƞɠ ϑǲϐẛϱϰǋ]

source: Welcome! You are now logged in.
es: [Ẇḗŀƈǿḿḗ! Ẏǿŭ ȧřḗ ƞǿẇ ŀǿɠɠḗḓ īƞ. ϵǅςϖϐǋϵ靐 衋ϱ]

source: When the previous transition was performed
es: [Ẇħḗƞ ŧħḗ ƥřḗṽīǿŭş ŧřȧƞşīŧīǿƞ ẇȧş ƥḗřƒǿřḿḗḓ ΰſϕǈ ǋςǈ ſ]

source: Whether or not content rules should be disabled globally. If this is selected, no rules will be executed anywhere in the portal.
es: [Ẇħḗŧħḗř ǿř ƞǿŧ ƈǿƞŧḗƞŧ řŭŀḗş şħǿŭŀḓ ƀḗ ḓīşȧƀŀḗḓ ɠŀǿƀȧŀŀẏ. Īƒ ŧħīş īş şḗŀḗƈŧḗḓ, ƞǿ řŭŀḗş ẇīŀŀ ƀḗ ḗẋḗƈŭŧḗḓ ȧƞẏẇħḗřḗ īƞ ŧħḗ ƥǿřŧȧŀ. ϱϐ鶱ϰ鶱ǋǅ ϱϱ ϐϖϐ ϑſϑΰ鶱ΐΰ]

source: Whether or not execution of further rules should stop after this rule is executed
es: [Ẇħḗŧħḗř ǿř ƞǿŧ ḗẋḗƈŭŧīǿƞ ǿƒ ƒŭřŧħḗř řŭŀḗş şħǿŭŀḓ şŧǿƥ ȧƒŧḗř ŧħīş řŭŀḗ īş ḗẋḗƈŭŧḗḓ 靐ǲϐϑ衋ΐϖ ıΐ ϱı]

source: Whether or not the rule is currently enabled
es: [Ẇħḗŧħḗř ǿř ƞǿŧ ŧħḗ řŭŀḗ īş ƈŭřřḗƞŧŀẏ ḗƞȧƀŀḗḓ ϕǋςẛǅΰǲ 靐ǲ]

source: While changing your password an AttributeError occurred. This is usually caused by your user being defined outside the portal.
es: [Ẇħīŀḗ ƈħȧƞɠīƞɠ ẏǿŭř ƥȧşşẇǿřḓ ȧƞ ȦŧŧřīƀŭŧḗḖřřǿř ǿƈƈŭřřḗḓ. Ŧħīş īş ŭşŭȧŀŀẏ ƈȧŭşḗḓ ƀẏ ẏǿŭř ŭşḗř ƀḗīƞɠ ḓḗƒīƞḗḓ ǿŭŧşīḓḗ ŧħḗ ƥǿřŧȧŀ. ſǋſϐϰ 鶱ϰſǈϕǈſΰ ſςϐΰ ΰ衋]

source: Wiki behavior
es: [Ẇīķī ƀḗħȧṽīǿř ΐ靐ΐΐ ϐϱϖ衋ǋ衋]

source: Within last
es: [Ẇīŧħīƞ ŀȧşŧ 衋ſϕϖ衋ǈ ẛſ衋ſ]

source: Within next
es: [Ẇīŧħīƞ ƞḗẋŧ ϱẛϖıςϱ 衋ſǈı]

source: Workflow
es: [Ẇǿřķƒŀǿẇ ẛ鶱ǋǋı鶱ΰϵ]

source: Workflow Policies
es: [Ẇǿřķƒŀǿẇ Ƥǿŀīƈīḗş ǋẛΰ鶱靐ǅϖǅ ϰϕϰ]

source: Workflow state
es: [Ẇǿřķƒŀǿẇ şŧȧŧḗ 衋ϰϐǋϵϱǈſ ẛ衋ϵ]

source: Workflow state changed
es: [Ẇǿřķƒŀǿẇ şŧȧŧḗ ƈħȧƞɠḗḓ ϖ鶱ǈſϑϰϱϕ ǈǈ]

source: Workflow states are: ${states}
es: [Ẇǿřķƒŀǿẇ şŧȧŧḗş ȧřḗ: ${states} ıǈẛǈ靐ǈϰΰ ı]

source: Workflow states to show in the calendar
es: [Ẇǿřķƒŀǿẇ şŧȧŧḗş ŧǿ şħǿẇ īƞ ŧħḗ ƈȧŀḗƞḓȧř 衋ſẛ靐ǅẛϕǋ ΐ]

source: Workflow transition
es: [Ẇǿřķƒŀǿẇ ŧřȧƞşīŧīǿƞ ǈϑſǅ衋衋ϱ靐 ΐΰ]

source: Workflow transitions are: ${transitions}
es: [Ẇǿřķƒŀǿẇ ŧřȧƞşīŧīǿƞş ȧřḗ: ${transitions} ııϖϵ衋ıΰϑ ϵ]

source: Working Copy Support (Iterate)
es: [Ẇǿřķīƞɠ Ƈǿƥẏ Şŭƥƥǿřŧ (Īŧḗřȧŧḗ) ǲıϐϖςϱΰ ẛς]

source: Worksheet
es: [Ẇǿřķşħḗḗŧ ϱϐϖϱǲϖϱ靐ϱ]
hu: Munkalap

source: Worksheet Template
es: [Ẇǿřķşħḗḗŧ Ŧḗḿƥŀȧŧḗ ΰ鶱ϐΰ靐ſϑſϑ]
hu: Munkalap sablon

source: Worksheet Templates
es: [Ẇǿřķşħḗḗŧ Ŧḗḿƥŀȧŧḗş ΐϱϱǈǈǋϐẛΰ 衋]
hu: Munkalap sablonok

source: Worksheets
es: [Ẇǿřķşħḗḗŧş 鶱ǋϱẛǅϰϐıẛǲ]
hu: Munkalapok

source: Year
es: [Ẏḗȧř ıı靐ΐ]

source: Yes
es: [Ẏḗş ǲϑı]

source: You are not allowed to send this link.
es: [Ẏǿŭ ȧřḗ ƞǿŧ ȧŀŀǿẇḗḓ ŧǿ şḗƞḓ ŧħīş ŀīƞķ. ǈϑϰ ϖϐϑ ſϵϖ]

source: You are not authorized to paste here.
es: [Ẏǿŭ ȧřḗ ƞǿŧ ȧŭŧħǿřīzḗḓ ŧǿ ƥȧşŧḗ ħḗřḗ. ϖϖ鶱 ϐϐϐ ςΐ]

source: You cannot disable country-specific language variants, please choose a different site language first.
es: [Ẏǿŭ ƈȧƞƞǿŧ ḓīşȧƀŀḗ ƈǿŭƞŧřẏ-şƥḗƈīƒīƈ ŀȧƞɠŭȧɠḗ ṽȧřīȧƞŧş, ƥŀḗȧşḗ ƈħǿǿşḗ ȧ ḓīƒƒḗřḗƞŧ şīŧḗ ŀȧƞɠŭȧɠḗ ƒīřşŧ. ǲΰϑ 靐ıϖϵϵϵ ϱǅẛϱ鶱ϑ]

source: You cannot have a type as secondary type without having it allowed. You have selected ${types}.
es: [Ẏǿŭ ƈȧƞƞǿŧ ħȧṽḗ ȧ ŧẏƥḗ ȧş şḗƈǿƞḓȧřẏ ŧẏƥḗ ẇīŧħǿŭŧ ħȧṽīƞɠ īŧ ȧŀŀǿẇḗḓ. Ẏǿŭ ħȧṽḗ şḗŀḗƈŧḗḓ ${types}. ϱϐǈ 鶱ſϐ衋靐ſ ϐϐϖı]

source: You entered an invalid email address.
es: [Ẏǿŭ ḗƞŧḗřḗḓ ȧƞ īƞṽȧŀīḓ ḗḿȧīŀ ȧḓḓřḗşş. ẛϖǈ ϕϑϖǅϖϰ]

source: You have been logged out.
es: [Ẏǿŭ ħȧṽḗ ƀḗḗƞ ŀǿɠɠḗḓ ǿŭŧ. ϐıϱ ıϵǋΰ ϕ靐]

source: You have multiple Plone sites:
es: [Ẏǿŭ ħȧṽḗ ḿŭŀŧīƥŀḗ Ƥŀǿƞḗ şīŧḗş: ϐǋǋ ǅẛϐς 衋]
